{
  "text": {
    "bus": 22,
    "from": 61,
    "tambaram": 143,
    "to": 149,
    "adyar": 6,
    "porur": 116,
    "buses": 23,
    "t": 141,
    "nagar": 94,
    "21g": 0,
    "route": 125,
    "via": 154,
    "velachery": 153,
    "__number__": 1,
    "cmbt": 34,
    "income": 77,
    "tax": 144,
    "refund": 120,
    "how": 72,
    "file": 56,
    "gst": 69,
    "registration": 122,
    "payment": 112,
    "apply": 14,
    "for": 59,
    "birth": 19,
    "certificate": 29,
    "community": 36,
    "scholarship": 128,
    "students": 138,
    "college": 35,
    "admission": 5,
    "process": 118,
    "education": 50,
    "loan": 89,
    "can": 26,
    "i": 73,
    "find": 58,
    "internships": 82,
    "in": 76,
    "chennai": 31,
    "are": 15,
    "there": 148,
    "any": 11,
    "remote": 123,
    "internship": 81,
    "opportunities": 108,
    "need": 97,
    "help": 71,
    "submitting": 140,
    "my": 93,
    "application": 13,
    "you": 160,
    "tell": 146,
    "me": 91,
    "the": 147,
    "eligibility": 51,
    "criteria": 38,
    "want": 155,
    "ibps": 74,
    "clerk": 33,
    "exam": 53,
    "do": 45,
    "register": 121,
    "po": 115,
    "about": 3,
    "rrb": 126,
    "details": 44,
    "appear": 12,
    "so": 132,
    "where": 159,
    "gate": 63,
    "information": 80,
    "what": 157,
    "is": 83,
    "ugc": 151,
    "net": 99,
    "when": 158,
    "starting": 136,
    "alp": 7,
    "on": 106,
    "group": 68,
    "d": 41,
    "je": 86,
    "dates": 43,
    "ntpc": 102,
    "notification": 101,
    "know": 88,
    "technician": 145,
    "rbi": 119,
    "grade": 66,
    "b": 18,
    "officer": 105,
    "ssc": 135,
    "cgl": 30,
    "national": 95,
    "cadet": 25,
    "corps": 37,
    "give": 65,
    "form": 60,
    "using": 152,
    "performing": 113,
    "animals": 10,
    "films": 57,
    "pay": 111,
    "cultural": 39,
    "welfare": 156,
    "board": 20,
    "fees": 55,
    "show": 130,
    "online": 107,
    "books": 21,
    "by": 24,
    "indira": 79,
    "gandhi": 62,
    "centre": 28,
    "arts": 17,
    "submit": 139,
    "feedback": 54,
    "jammu": 85,
    "and": 9,
    "kashmir": 87,
    "academy": 4,
    "of": 104,
    "art": 16,
    "culture": 40,
    "get": 64,
    "a": 2,
    "sportsperson": 134,
    "id": 75,
    "card": 27,
    "odisha": 103,
    "permission": 114,
    "an": 8,
    "encamping": 52,
    "ground": 67,
    "haryana": 70,
    "youth": 161,
    "parliament": 109,
    "sitting": 131,
    "sports": 133,
    "scheme": 127,
    "download": 48,
    "noc": 100,
    "post": 117,
    "shoot": 129,
    "dashboard": 42,
    "ministry": 92,
    "passport": 110,
    "renew": 124,
    "documents": 46,
    "needed": 98,
    "track": 150,
    "status": 137,
    "citizenship": 32,
    "naturalization": 96,
    "dual": 49,
    "indian": 78,
    "long": 90,
    "does": 47,
    "it": 84,
    "take": 142
  },
  "intent": {
    "search_bus": 4,
    "tax": 6,
    "certificates": 0,
    "education": 1,
    "exams": 2,
    "sports": 5,
    "passports": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 16,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 17,
    "action_unlikely_intent": 18,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_search_bus": 9,
    "action_search_certificates": 10,
    "action_search_education": 11,
    "action_search_exams": 12,
    "action_search_passports": 13,
    "action_search_sports": 14,
    "action_search_tax": 15
  },
  "action_text": null,
  "intent_response_key": null
}