{
  "text": {
    "hi": 32,
    "hello": 29,
    "hey": 31,
    "good": 26,
    "morning": 44,
    "can": 13,
    "you": 91,
    "suggest": 78,
    "schemes": 66,
    "what": 88,
    "government": 27,
    "services": 70,
    "are": 8,
    "available": 9,
    "help": 30,
    "me": 42,
    "with": 89,
    "education": 19,
    "some": 72,
    "i": 33,
    "want": 87,
    "internship": 37,
    "scheme": 65,
    "is": 38,
    "there": 85,
    "any": 7,
    "information": 36,
    "about": 2,
    "admission": 3,
    "college": 16,
    "in": 34,
    "haryana": 28,
    "pm": 59,
    "scholarship": 67,
    "for": 24,
    "students": 77,
    "exam": 21,
    "related": 62,
    "teacher": 81,
    "question": 61,
    "paper": 58,
    "medical": 43,
    "telangana": 82,
    "tell": 83,
    "colleges": 17,
    "need": 46,
    "engineering": 20,
    "tamil": 80,
    "nadu": 45,
    "looking": 40,
    "law": 39,
    "show": 71,
    "options": 56,
    "admissions": 4,
    "info": 35,
    "on": 53,
    "details": 18,
    "am": 5,
    "from": 25,
    "state": 75,
    "belong": 11,
    "to": 86,
    "bc": 10,
    "st": 73,
    "student": 76,
    "sc": 64,
    "obc": 51,
    "a": 1,
    "category": 14,
    "an": 6,
    "scholarships": 68,
    "madhya": 41,
    "pradesh": 60,
    "restart": 63,
    "new": 48,
    "search": 69,
    "start": 74,
    "over": 57,
    "clear": 15,
    "__number__": 0,
    "option": 55,
    "first": 23,
    "one": 54,
    "yes": 90,
    "ok": 52,
    "sure": 79,
    "no": 49,
    "not": 50,
    "needed": 47,
    "bye": 12,
    "thanks": 84,
    "exit": 22
  },
  "intent": {
    "greet": 5,
    "discover_services": 3,
    "ask_service_type": 1,
    "provide_constraints": 6,
    "restart": 7,
    "select_option": 8,
    "affirm": 0,
    "deny": 2,
    "goodbye": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_guide_services": 6,
    "utter_ask_more_details": 13,
    "utter_goodbye": 14,
    "utter_greet": 15
  },
  "action_text": null,
  "intent_response_key": null
}