{
  "text": {
    " ": 0,
    "c": 1175,
    "h": 1855,
    "a": 828,
    "n": 2479,
    "g": 1776,
    "e": 1451,
    " c": 71,
    "ch": 1223,
    "ha": 1857,
    "an": 950,
    "ng": 2565,
    "ge": 1789,
    "e ": 1452,
    " ch": 83,
    "cha": 1225,
    "han": 1862,
    "ang": 967,
    "nge": 2567,
    "ge ": 1790,
    " cha": 84,
    "chan": 1227,
    "hang": 1863,
    "ange": 968,
    "nge ": 2568,
    "l": 2221,
    "u": 3661,
    " l": 255,
    "la": 2223,
    "gu": 1844,
    "ua": 3663,
    "ag": 884,
    " la": 256,
    "lan": 2235,
    "ngu": 2571,
    "gua": 1846,
    "uag": 3664,
    "age": 887,
    " lan": 258,
    "lang": 2238,
    "angu": 969,
    "ngua": 2572,
    "guag": 1847,
    "uage": 3665,
    "age ": 888,
    "t": 3486,
    "o": 2682,
    " t": 454,
    "to": 3598,
    "o ": 2683,
    " to": 475,
    "to ": 3599,
    " to ": 476,
    "m": 2370,
    "i": 1943,
    "ta": 3494,
    "am": 935,
    "mi": 2417,
    "il": 2025,
    "l ": 2222,
    " ta": 457,
    "tam": 3514,
    "ami": 941,
    "mil": 2418,
    "il ": 2026,
    " tam": 460,
    "tami": 3516,
    "amil": 942,
    "mil ": 2419,
    "s": 3294,
    " s": 406,
    "se": 3317,
    "et": 1683,
    "t ": 3487,
    " se": 415,
    "set": 3339,
    "et ": 1684,
    " set": 421,
    "set ": 3340,
    "d": 1331,
    " h": 197,
    "hi": 1895,
    "in": 2051,
    "nd": 2519,
    "di": 1379,
    "i ": 1944,
    " hi": 203,
    "hin": 1899,
    "ind": 2059,
    "ndi": 2527,
    "di ": 1380,
    " hin": 204,
    "hind": 1900,
    "indi": 2061,
    "ndi ": 2528,
    "w": 3855,
    "sw": 3478,
    "wi": 3885,
    "it": 2132,
    "tc": 3532,
    "h ": 1856,
    " sw": 450,
    "swi": 3481,
    "wit": 3890,
    "itc": 2137,
    "tch": 3534,
    "ch ": 1224,
    " swi": 451,
    "swit": 3482,
    "witc": 3891,
    "itch": 2138,
    "tch ": 3535,
    " e": 135,
    "en": 1580,
    "gl": 1815,
    "li": 2280,
    "is": 2108,
    "sh": 3348,
    " en": 148,
    "eng": 1594,
    "ngl": 2569,
    "gli": 1817,
    "lis": 2302,
    "ish": 2116,
    "sh ": 3349,
    " eng": 150,
    "engl": 1595,
    "ngli": 2570,
    "glis": 1818,
    "lish": 2303,
    "ish ": 2117,
    "te": 3539,
    "el": 1541,
    "lu": 2358,
    "ug": 3701,
    "u ": 3662,
    " te": 464,
    "tel": 3547,
    "elu": 1561,
    "lug": 2363,
    "ugu": 3708,
    "gu ": 1845,
    " tel": 466,
    "telu": 3550,
    "elug": 1562,
    "lugu": 2364,
    "ugu ": 3709,
    " u": 484,
    "us": 3778,
    " us": 498,
    "use": 3780,
    "se ": 3318,
    " use": 499,
    "use ": 3781,
    "y": 3916,
    " m": 275,
    "ma": 2372,
    "al": 912,
    "ay": 1094,
    "ya": 3918,
    "m ": 2371,
    " ma": 276,
    "mal": 2379,
    "ala": 914,
    "lay": 2247,
    "aya": 1096,
    "yal": 3919,
    "lam": 2233,
    "am ": 936,
    " mal": 278,
    "mala": 2381,
    "alay": 916,
    "laya": 2248,
    "ayal": 1097,
    "yala": 3920,
    "alam": 915,
    "lam ": 2234,
    "b": 1100,
    " b": 51,
    "bu": 1164,
    "s ": 3295,
    " bu": 66,
    "bus": 1167,
    "us ": 3779,
    " bus": 68,
    "bus ": 1168,
    "f": 1715,
    "r": 3033,
    " f": 157,
    "fr": 1768,
    "ro": 3197,
    "om": 2756,
    " fr": 171,
    "fro": 1769,
    "rom": 3206,
    "om ": 2757,
    " fro": 172,
    "from": 1770,
    "rom ": 3207,
    "mb": 2395,
    "ba": 1102,
    "ar": 998,
    "ra": 3038,
    "amb": 937,
    "mba": 2396,
    "bar": 1108,
    "ara": 1000,
    "ram": 3052,
    "tamb": 3515,
    "amba": 938,
    "mbar": 2397,
    "bara": 1109,
    "aram": 1001,
    "ram ": 3053,
    " a": 7,
    "ad": 862,
    "dy": 1447,
    "r ": 3034,
    " ad": 16,
    "ady": 877,
    "dya": 1449,
    "yar": 3923,
    "ar ": 999,
    " ady": 19,
    "adya": 878,
    "dyar": 1450,
    "yar ": 3924,
    "p": 2908,
    " p": 348,
    "po": 2980,
    "or": 2813,
    "ru": 3275,
    "ur": 3755,
    " po": 365,
    "por": 2984,
    "oru": 2845,
    "rur": 3280,
    "ur ": 3756,
    " por": 367,
    "poru": 2987,
    "orur": 2846,
    "rur ": 3281,
    "es": 1664,
    "ses": 3336,
    "es ": 1665,
    "buse": 1169,
    "uses": 3782,
    "ses ": 3337,
    ".": 808,
    "t.": 3491,
    ".n": 809,
    "na": 2481,
    "ga": 1778,
    " t.": 455,
    "t.n": 3492,
    ".na": 810,
    "nag": 2485,
    "aga": 885,
    "gar": 1781,
    " t.n": 456,
    "t.na": 3493,
    ".nag": 811,
    "naga": 2486,
    "agar": 886,
    "gar ": 1782,
    "2": 815,
    "1": 812,
    " 2": 1,
    "21": 816,
    "1g": 813,
    "g ": 1777,
    " 21": 2,
    "21g": 817,
    "1g ": 814,
    " 21g": 3,
    "21g ": 818,
    " r": 380,
    "ou": 2865,
    "ut": 3786,
    " ro": 399,
    "rou": 3215,
    "out": 2879,
    "ute": 3793,
    "te ": 3540,
    " rou": 401,
    "rout": 3218,
    "oute": 2883,
    "ute ": 3794,
    "v": 3803,
    " v": 503,
    "vi": 3836,
    "ia": 1945,
    "a ": 829,
    " vi": 511,
    "via": 3837,
    "ia ": 1946,
    " via": 512,
    "via ": 3838,
    "ve": 3816,
    "ac": 839,
    "he": 1873,
    "er": 1626,
    "ry": 3290,
    "y ": 3917,
    " ve": 507,
    "vel": 3820,
    "ela": 1543,
    "lac": 2228,
    "ach": 849,
    "che": 1229,
    "her": 1891,
    "ery": 1662,
    "ry ": 3291,
    " vel": 509,
    "vela": 3822,
    "elac": 1544,
    "lach": 2230,
    "ache": 850,
    "cher": 1234,
    "hery": 1894,
    "ery ": 1663,
    "_": 819,
    " _": 4,
    "__": 821,
    "_n": 825,
    "nu": 2670,
    "um": 3723,
    "be": 1110,
    "r_": 3035,
    "_ ": 820,
    " __": 5,
    "__n": 823,
    "_nu": 826,
    "num": 2675,
    "umb": 3727,
    "mbe": 2398,
    "ber": 1114,
    "er_": 1628,
    "r__": 3036,
    "__ ": 822,
    " __n": 6,
    "__nu": 824,
    "_num": 827,
    "numb": 2676,
    "umbe": 3728,
    "mber": 2399,
    "ber_": 1116,
    "er__": 1629,
    "r__ ": 3037,
    "cm": 1274,
    "bt": 1162,
    " cm": 91,
    "cmb": 1275,
    "mbt": 2402,
    "bt ": 1163,
    " cmb": 92,
    "cmbt": 1276,
    "mbt ": 2403,
    "mp": 2449,
    "pm": 2976,
    " mp": 291,
    "mpm": 2458,
    "pm ": 2977,
    " mpm": 292,
    "mpm ": 2459,
    "eg": 1528,
    "gm": 1819,
    "mo": 2440,
    "re": 3092,
    " eg": 140,
    "egm": 1533,
    "gmo": 1822,
    "mor": 2445,
    "ore": 2823,
    "re ": 3093,
    " egm": 141,
    "egmo": 1534,
    "gmor": 1823,
    "more": 2446,
    "ore ": 2824,
    "த": 4637,
    "ா": 4881,
    "ம": 4728,
    "்": 5006,
    "ப": 4688,
    "ர": 4757,
    " த": 684,
    "தா": 4644,
    "ாம": 4894,
    "ம்": 4737,
    "்ப": 5047,
    "பர": 4695,
    "ரம": 4764,
    "் ": 5007,
    " தா": 685,
    "தாம": 4645,
    "ாம்": 4895,
    "ம்ப": 4739,
    "்பர": 5050,
    "பரம": 4696,
    "ரம்": 4765,
    "ம் ": 4738,
    " தாம": 686,
    "தாம்": 4646,
    "ாம்ப": 4896,
    "ம்பர": 4740,
    "்பரம": 5051,
    "பரம்": 4697,
    "ரம் ": 4766,
    "இ": 4513,
    "ு": 4951,
    "ந": 4669,
    " இ": 652,
    "இர": 4514,
    "ரு": 4775,
    "ுந": 4961,
    "ந்": 4670,
    "்த": 5039,
    "து": 4653,
    "ு ": 4952,
    " இர": 653,
    "இரு": 4515,
    "ருந": 4778,
    "ுந்": 4962,
    "ந்த": 4671,
    "்து": 5040,
    "து ": 4654,
    " இரு": 654,
    "இருந": 4516,
    "ருந்": 4779,
    "ுந்த": 4963,
    "ந்து": 4672,
    "்து ": 5041,
    "அ": 4499,
    "ட": 4593,
    "ை": 4989,
    "ய": 4742,
    "ற": 4790,
    " அ": 642,
    "அட": 4500,
    "டை": 4608,
    "ைய": 4991,
    "யா": 4747,
    "ாற": 4897,
    "று": 4797,
    " அட": 643,
    "அடை": 4501,
    "டைய": 4609,
    "ையா": 4992,
    "யாற": 4752,
    "ாறு": 4898,
    "று ": 4798,
    " அடை": 644,
    "அடைய": 4502,
    "டையா": 4610,
    "ையாற": 4994,
    "யாறு": 4753,
    "ாறு ": 4899,
    "ே": 4980,
    " ப": 692,
    "பே": 4717,
    "ேர": 4984,
    " பே": 703,
    "பேர": 4718,
    "ேரு": 4985,
    " பேர": 704,
    "பேரு": 4719,
    "ேருந": 4986,
    "ச": 4578,
    "ெ": 4975,
    "ன": 4673,
    "ல": 4802,
    " ச": 674,
    "செ": 4587,
    "ென": 4976,
    "ன்": 4679,
    "்ட": 5024,
    "ட்": 4611,
    "்ர": 5059,
    "ரல": 4767,
    "ல்": 4812,
    " செ": 677,
    "சென": 4588,
    "ென்": 4977,
    "ன்ட": 4680,
    "்ட்": 5033,
    "ட்ர": 4617,
    "்ரல": 5060,
    "ரல்": 4768,
    "ல் ": 4813,
    " சென": 678,
    "சென்": 4589,
    "ென்ட": 4978,
    "ன்ட்": 4681,
    "்ட்ர": 5035,
    "ட்ரல": 4618,
    "்ரல்": 5061,
    "ரல் ": 4769,
    "க": 4542,
    "ி": 4903,
    "ண": 4619,
    " க": 669,
    "கி": 4561,
    "ிண": 4918,
    "ண்": 4632,
    "டி": 4600,
    "ி ": 4904,
    " கி": 672,
    "கிண": 4562,
    "ிண்": 4919,
    "ண்ட": 4633,
    "்டி": 5029,
    "டி ": 4601,
    " கிண": 673,
    "கிண்": 4563,
    "ிண்ட": 4920,
    "ண்டி": 4634,
    "்டி ": 5030,
    "வ": 4832,
    "ழ": 4825,
    " வ": 710,
    "வழ": 4852,
    "ழி": 4826,
    " வழ": 715,
    "வழி": 4853,
    "ழி ": 4827,
    " வழி": 716,
    "வழி ": 4854,
    "எ": 4530,
    " எ": 664,
    "எம": 4534,
    "பி": 4704,
    "ிஎ": 4905,
    " எம": 665,
    "எம்": 4535,
    "்பி": 5052,
    "பிஎ": 4705,
    "ிஎம": 4908,
    " எம்": 666,
    "எம்ப": 4537,
    "ம்பி": 4741,
    "்பிஎ": 5053,
    "பிஎம": 4706,
    "ிஎம்": 4909,
    "எம் ": 4536,
    "ிய": 4933,
    "ாக": 4882,
    "க ": 4543,
    "ழிய": 4828,
    "ியா": 4935,
    "யாக": 4748,
    "ாக ": 4883,
    "வழிய": 4855,
    "ழியா": 4829,
    "ியாக": 4936,
    "யாக ": 4749,
    "mt": 2464,
    "c ": 1176,
    " mt": 295,
    "mtc": 2465,
    "tc ": 3533,
    " mtc": 296,
    "mtc ": 2466,
    "ஸ": 4872,
    "பஸ": 4698,
    "ஸ்": 4873,
    " பஸ": 695,
    "பஸ்": 4699,
    "ஸ் ": 4874,
    " பஸ்": 696,
    "பஸ் ": 4700,
    "ए": 3988,
    "क": 4006,
    "्": 4453,
    "स": 4291,
    "म": 4181,
    "ो": 4443,
    " ए": 551,
    "एक": 3992,
    "क्": 4018,
    "्स": 4496,
    "सम": 4302,
    "मो": 4196,
    "ो ": 4444,
    " एक": 552,
    "एक्": 3993,
    "क्स": 4025,
    "्सम": 4497,
    "समो": 4303,
    "मो ": 4197,
    " एक्": 553,
    "एक्स": 3994,
    "क्सम": 4026,
    "्समो": 4498,
    "समो ": 4304,
    "े": 4420,
    " स": 633,
    "से": 4320,
    "े ": 4421,
    " से": 640,
    "से ": 4321,
    " से ": 641,
    "ग": 4031,
    "ि": 4357,
    "ं": 3957,
    "ड": 4076,
    "ी": 4380,
    " ग": 569,
    "गि": 4039,
    "िं": 4359,
    "ंड": 3959,
    "डी": 4077,
    "ी ": 4381,
    " गि": 570,
    "गिं": 4040,
    "िंड": 4360,
    "ंडी": 3960,
    "डी ": 4078,
    " गिं": 571,
    "गिंड": 4041,
    "िंडी": 4361,
    "ंडी ": 3961,
    "ब": 4174,
    " ब": 604,
    "बस": 4175,
    "स ": 4292,
    " बस": 605,
    "बस ": 4176,
    " बस ": 606,
    "ा": 4327,
    "र": 4214,
    " म": 610,
    "मा": 4183,
    "ार": 4342,
    "र्": 4238,
    "्ग": 4454,
    "ग ": 4032,
    " मा": 611,
    "मार": 4186,
    "ार्": 4345,
    "र्ग": 4239,
    "्ग ": 4455,
    " मार": 612,
    "मार्": 4187,
    "ार्ग": 4346,
    "र्ग ": 4240,
    " i": 215,
    "nc": 2500,
    "co": 1277,
    "me": 2404,
    " in": 221,
    "inc": 2057,
    "nco": 2511,
    "com": 1282,
    "ome": 2758,
    "me ": 2405,
    " inc": 223,
    "inco": 2058,
    "ncom": 2512,
    "come": 1283,
    "ome ": 2759,
    "x": 3911,
    "ax": 1092,
    "x ": 3912,
    "tax": 3530,
    "ax ": 1093,
    " tax": 463,
    "tax ": 3531,
    "ef": 1519,
    "fu": 1771,
    "un": 3732,
    "d ": 1332,
    " re": 385,
    "ref": 3106,
    "efu": 1526,
    "fun": 1772,
    "und": 3733,
    "nd ": 2520,
    " ref": 387,
    "refu": 3108,
    "efun": 1527,
    "fund": 1773,
    "und ": 3734,
    "ho": 1920,
    "ow": 2892,
    "w ": 3856,
    " ho": 205,
    "how": 1932,
    "ow ": 2893,
    " how": 210,
    "how ": 1933,
    "fi": 1740,
    "le": 2255,
    " fi": 164,
    "fil": 1745,
    "ile": 2032,
    "le ": 2256,
    " fil": 165,
    "file": 1746,
    "ile ": 2033,
    " g": 175,
    "gs": 1841,
    "st": 3429,
    " gs": 190,
    "gst": 1842,
    "st ": 3430,
    " gst": 191,
    "gst ": 1843,
    "gi": 1806,
    "tr": 3615,
    "at": 1058,
    "ti": 3572,
    "io": 2085,
    "on": 2769,
    "n ": 2480,
    "reg": 3109,
    "egi": 1531,
    "gis": 1809,
    "ist": 2127,
    "str": 3453,
    "tra": 3616,
    "rat": 3061,
    "ati": 1069,
    "tio": 3586,
    "ion": 2086,
    "on ": 2770,
    " reg": 388,
    "regi": 3110,
    "egis": 1532,
    "gist": 1810,
    "istr": 2131,
    "stra": 3454,
    "trat": 3622,
    "rati": 3063,
    "atio": 1070,
    "tion": 3587,
    "ion ": 2087,
    "pa": 2910,
    "ym": 3932,
    "nt": 2653,
    " pa": 349,
    "pay": 2929,
    "aym": 1098,
    "yme": 3933,
    "men": 2410,
    "ent": 1608,
    "nt ": 2654,
    " pay": 355,
    "paym": 2931,
    "ayme": 1099,
    "ymen": 3934,
    "ment": 2411,
    "ent ": 1609,
    " d": 105,
    "de": 1345,
    "ai": 895,
    "ls": 2349,
    " de": 110,
    "det": 1365,
    "eta": 1685,
    "tai": 3506,
    "ail": 899,
    "ils": 2045,
    "ls ": 2350,
    " det": 115,
    "deta": 1367,
    "etai": 1686,
    "tail": 3507,
    "ails": 902,
    "ils ": 2046,
    "ொ": 4995,
    "சொ": 4590,
    "ொத": 4999,
    "த்": 4665,
    " சொ": 679,
    "சொத": 4591,
    "ொத்": 5000,
    "த்த": 4666,
    " சொத": 680,
    "சொத்": 4592,
    "ொத்த": 5001,
    "த்து": 4667,
    "வர": 4838,
    "ரி": 4773,
    " வர": 711,
    "வரி": 4843,
    "ரி ": 4774,
    " வரி": 713,
    "வரி ": 4844,
    "ும": 4967,
    "மா": 4732,
    "ான": 4890,
    "ன ": 4674,
    "வரு": 4845,
    "ரும": 4780,
    "ுமா": 4968,
    "மான": 4735,
    "ான ": 4891,
    " வரு": 714,
    "வரும": 4846,
    "ருமா": 4781,
    "ுமான": 4969,
    "மான ": 4736,
    "प": 4145,
    "त": 4081,
    "सं": 4293,
    "ंप": 3962,
    "पत": 4150,
    "त्": 4092,
    "्त": 4460,
    "ति": 4088,
    "ि ": 4358,
    " सं": 634,
    "संप": 4294,
    "ंपत": 3963,
    "पत्": 4151,
    "त्त": 4093,
    "्ति": 4464,
    "ति ": 4089,
    " संप": 635,
    "संपत": 4295,
    "ंपत्": 3964,
    "पत्त": 4152,
    "त्ति": 4094,
    "्ति ": 4465,
    " क": 559,
    "कर": 4008,
    "र ": 4215,
    " कर": 560,
    "कर ": 4009,
    " कर ": 561,
    "आ": 3972,
    "य": 4198,
    " आ": 541,
    "आय": 3976,
    "यक": 4200,
    " आय": 544,
    "आयक": 3977,
    "यकर": 4201,
    " आयक": 545,
    "आयकर": 3978,
    "यकर ": 4202,
    "भ": 4177,
    "ु": 4395,
    "न": 4117,
    " भ": 607,
    "भु": 4178,
    "ुग": 4397,
    "गत": 4033,
    "ता": 4083,
    "ान": 4337,
    "न ": 4118,
    " भु": 608,
    "भुग": 4179,
    "ुगत": 4398,
    "गता": 4034,
    "तान": 4084,
    "ान ": 4338,
    " भुग": 609,
    "भुगत": 4180,
    "ुगता": 4399,
    "गतान": 4035,
    "तान ": 4085,
    "ఆ": 5071,
    "స": 5287,
    "్": 5375,
    "త": 5127,
    "ి": 5317,
    " ఆ": 721,
    "ఆస": 5072,
    "స్": 5293,
    "్త": 5385,
    "తి": 5129,
    "ి ": 5318,
    " ఆస": 722,
    "ఆస్": 5073,
    "స్త": 5296,
    "్తి": 5387,
    "తి ": 5130,
    " ఆస్": 723,
    "ఆస్త": 5074,
    "స్తి": 5297,
    "్తి ": 5388,
    "ప": 5172,
    "న": 5159,
    "ు": 5350,
    " ప": 740,
    "పన": 5176,
    "న్": 5165,
    "్న": 5397,
    "ను": 5163,
    "ు ": 5351,
    " పన": 743,
    "పన్": 5177,
    "న్న": 5166,
    "్ను": 5398,
    "ను ": 5164,
    " పన్": 744,
    "పన్న": 5178,
    "న్ను": 5167,
    "్ను ": 5399,
    "ആ": 5436,
    "സ": 5645,
    "്": 5756,
    "ത": 5511,
    "ി": 5679,
    " ആ": 767,
    "ആസ": 5440,
    "സ്": 5647,
    "്ത": 5779,
    "തി": 5512,
    "ി ": 5680,
    " ആസ": 770,
    "ആസ്": 5441,
    "സ്ത": 5651,
    "്തി": 5780,
    "തി ": 5513,
    " ആസ്": 771,
    "ആസ്ത": 5442,
    "സ്തി": 5652,
    "്തി ": 5781,
    "ന": 5530,
    "ക": 5443,
    "ു": 5718,
    " ന": 778,
    "നി": 5534,
    "ിക": 5681,
    "കു": 5459,
    "ുത": 5730,
    " നി": 779,
    "നിക": 5535,
    "ികു": 5685,
    "കുത": 5460,
    "ുതി": 5731,
    " നിക": 780,
    "നികു": 5536,
    "ികുത": 5686,
    "കുതി": 5461,
    "ുതി ": 5732,
    "ap": 988,
    "pp": 2992,
    "pl": 2960,
    "ly": 2368,
    " ap": 35,
    "app": 992,
    "ppl": 2997,
    "ply": 2974,
    "ly ": 2369,
    " app": 36,
    "appl": 995,
    "pply": 2999,
    "ply ": 2975,
    "fo": 1762,
    " fo": 169,
    "for": 1763,
    "or ": 2814,
    " for": 170,
    "for ": 1764,
    "bi": 1121,
    "ir": 2097,
    "rt": 3250,
    "th": 3565,
    " bi": 59,
    "bir": 1126,
    "irt": 2106,
    "rth": 3256,
    "th ": 3566,
    " bir": 61,
    "birt": 1127,
    "irth": 2107,
    "rth ": 3257,
    "ce": 1205,
    "if": 2010,
    "ic": 1963,
    "ca": 1177,
    " ce": 78,
    "cer": 1214,
    "ert": 1655,
    "rti": 3258,
    "tif": 3579,
    "ifi": 2013,
    "fic": 1741,
    "ica": 1965,
    "cat": 1194,
    "ate": 1060,
    " cer": 80,
    "cert": 1216,
    "erti": 1656,
    "rtif": 3259,
    "tifi": 3580,
    "ific": 2014,
    "fica": 1742,
    "icat": 1966,
    "cate": 1195,
    "ate ": 1061,
    "mm": 2430,
    "mu": 2467,
    "ni": 2573,
    "ty": 3659,
    " co": 93,
    "omm": 2762,
    "mmu": 2437,
    "mun": 2471,
    "uni": 3740,
    "nit": 2585,
    "ity": 2155,
    "ty ": 3660,
    " com": 95,
    "comm": 1285,
    "ommu": 2766,
    "mmun": 2439,
    "muni": 2472,
    "unit": 3742,
    "nity": 2587,
    "ity ": 2156,
    "ிற": 4940,
    "றப": 4791,
    "ப்": 4723,
    "பு": 4712,
    " பி": 699,
    "பிற": 4710,
    "ிறப": 4941,
    "றப்": 4792,
    "ப்ப": 4724,
    "்பு": 5055,
    "பு ": 4713,
    " பிற": 700,
    "பிறப": 4711,
    "ிறப்": 4942,
    "றப்ப": 4793,
    "ப்பு": 4727,
    "்பு ": 5056,
    "சா": 4580,
    "்ற": 5062,
    "றி": 4794,
    "ித": 4922,
    "தழ": 4638,
    "ழ்": 4830,
    " சா": 675,
    "சான": 4581,
    "ான்": 4892,
    "ன்ற": 4686,
    "்றி": 5063,
    "றித": 4795,
    "ிதழ": 4923,
    "தழ்": 4639,
    "ழ் ": 4831,
    " சான": 676,
    "சான்": 4582,
    "ான்ற": 4893,
    "ன்றி": 4687,
    "்றித": 5064,
    "றிதழ": 4796,
    "ிதழ்": 4924,
    "தழ் ": 4640,
    "இற": 4517,
    " இற": 655,
    "இறப": 4518,
    " இறப": 656,
    "இறப்": 4519,
    "ज": 4059,
    " ज": 578,
    "जन": 4060,
    "न्": 4140,
    "्म": 4469,
    "म ": 4182,
    " जन": 579,
    "जन्": 4064,
    "न्म": 4143,
    "्म ": 4470,
    " जन्": 580,
    "जन्म": 4065,
    "न्म ": 4144,
    "ण": 4079,
    " प": 595,
    "प्": 4166,
    "्र": 4478,
    "रम": 4221,
    "ाण": 4332,
    "ण ": 4080,
    " प्": 602,
    "प्र": 4167,
    "्रम": 4480,
    "रमा": 4223,
    "माण": 4184,
    "ाण ": 4333,
    " प्र": 603,
    "प्रम": 4168,
    "्रमा": 4482,
    "रमाण": 4224,
    "माण ": 4185,
    " पत": 596,
    "त्र": 4097,
    "्र ": 4479,
    " पत्": 597,
    "पत्र": 4153,
    "त्र ": 4098,
    "ृ": 4415,
    "मृ": 4193,
    "ृत": 4416,
    "्य": 4471,
    "यु": 4209,
    "ु ": 4396,
    " मृ": 615,
    "मृत": 4194,
    "ृत्": 4417,
    "त्य": 4095,
    "्यु": 4476,
    "यु ": 4210,
    " मृत": 616,
    "मृत्": 4195,
    "ृत्य": 4419,
    "त्यु": 4096,
    "्यु ": 4477,
    "జ": 5107,
    "మ": 5208,
    " జ": 731,
    "జన": 5108,
    "్మ": 5400,
    "మ ": 5209,
    " జన": 732,
    "జన్": 5109,
    "న్మ": 5168,
    "్మ ": 5401,
    " జన్": 733,
    "జన్మ": 5110,
    "న్మ ": 5169,
    "ర": 5227,
    "ట": 5111,
    "ఫ": 5200,
    "క": 5082,
    "ే": 5363,
    " స": 762,
    "సర": 5288,
    "ర్": 5250,
    "్ట": 5380,
    "టి": 5112,
    "ిఫ": 5331,
    "ఫి": 5201,
    "ిక": 5319,
    "కే": 5089,
    "ేట": 5364,
    "ట్": 5118,
    "్ ": 5376,
    " సర": 763,
    "సర్": 5289,
    "ర్ట": 5251,
    "్టి": 5381,
    "టిఫ": 5113,
    "ిఫి": 5332,
    "ఫిక": 5202,
    "ికే": 5320,
    "కేట": 5090,
    "ేట్": 5365,
    "ట్ ": 5119,
    " సర్": 764,
    "సర్ట": 5290,
    "ర్టి": 5252,
    "్టిఫ": 5382,
    "టిఫి": 5114,
    "ిఫిక": 5333,
    "ఫికే": 5203,
    "ికేట": 5321,
    "కేట్": 5091,
    "ేట్ ": 5366,
    "ജ": 5491,
    " ജ": 775,
    "ജന": 5492,
    "നന": 5532,
    "ന ": 5531,
    " ജന": 776,
    "ജനന": 5493,
    "നന ": 5533,
    " ജനന": 777,
    "ജനന ": 5494,
    "ർ": 5811,
    "ട": 5495,
    "ഫ": 5566,
    "റ": 5605,
    " സ": 795,
    "സർ": 5655,
    "ർട": 5816,
    "ട്": 5502,
    "്ട": 5774,
    "ടി": 5496,
    "ിഫ": 5700,
    "ഫി": 5567,
    "ക്": 5470,
    "്ക": 5758,
    "കറ": 5445,
    "റ്": 5606,
    "്റ": 5799,
    "് ": 5757,
    " സർ": 798,
    "സർട": 5658,
    "ർട്": 5817,
    "ട്ട": 5504,
    "്ടി": 5775,
    "ടിഫ": 5500,
    "ിഫി": 5701,
    "ഫിക": 5568,
    "ിക്": 5687,
    "ക്ക": 5471,
    "്കറ": 5759,
    "കറ്": 5446,
    "റ്റ": 5608,
    "്റ്": 5800,
    "റ് ": 5607,
    " സർട": 800,
    "സർട്": 5659,
    "ർട്ട": 5818,
    "ട്ടി": 5505,
    "്ടിഫ": 5776,
    "ടിഫി": 5501,
    "ിഫിക": 5702,
    "ഫിക്": 5569,
    "ിക്ക": 5688,
    "ക്കറ": 5472,
    "്കറ്": 5760,
    "കറ്റ": 5447,
    "റ്റ്": 5609,
    "്റ് ": 5801,
    "sc": 3308,
    "ol": 2742,
    "rs": 3237,
    "ip": 2091,
    "p ": 2909,
    " sc": 411,
    "sch": 3310,
    "cho": 1240,
    "hol": 1923,
    "ola": 2743,
    "lar": 2240,
    "ars": 1032,
    "rsh": 3241,
    "shi": 3357,
    "hip": 1902,
    "ip ": 2092,
    " sch": 412,
    "scho": 3312,
    "chol": 1241,
    "hola": 1924,
    "olar": 2744,
    "lars": 2242,
    "arsh": 1033,
    "rshi": 3243,
    "ship": 3358,
    "hip ": 1903,
    "tu": 3642,
    "ud": 3689,
    "ts": 3635,
    " st": 441,
    "stu": 3458,
    "tud": 3647,
    "ude": 3690,
    "den": 1356,
    "nts": 2668,
    "ts ": 3636,
    " stu": 444,
    "stud": 3459,
    "tude": 3648,
    "uden": 3691,
    "dent": 1357,
    "ents": 1612,
    "nts ": 2669,
    "ll": 2313,
    "col": 1280,
    "oll": 2749,
    "lle": 2317,
    "leg": 2264,
    "ege": 1529,
    " col": 94,
    "coll": 1281,
    "olle": 2751,
    "lleg": 2318,
    "lege": 2265,
    "ege ": 1530,
    "dm": 1404,
    "ss": 3416,
    "si": 3365,
    "adm": 870,
    "dmi": 1405,
    "mis": 2425,
    "iss": 2125,
    "ssi": 3422,
    "sio": 3371,
    " adm": 17,
    "admi": 871,
    "dmis": 1407,
    "miss": 2426,
    "issi": 2126,
    "ssio": 3423,
    "sion": 3372,
    "pr": 3005,
    "oc": 2693,
    " pr": 370,
    "pro": 3008,
    "roc": 3198,
    "oce": 2698,
    "ces": 1217,
    "ess": 1671,
    "ss ": 3417,
    " pro": 372,
    "proc": 3009,
    "roce": 3199,
    "oces": 2699,
    "cess": 1219,
    "ess ": 1672,
    "ed": 1491,
    "du": 1430,
    "uc": 3684,
    " ed": 138,
    "edu": 1501,
    "duc": 1434,
    "uca": 3685,
    " edu": 139,
    "educ": 1502,
    "duca": 1435,
    "ucat": 3686,
    "cati": 1196,
    "lo": 2323,
    "oa": 2684,
    " lo": 267,
    "loa": 2324,
    "oan": 2687,
    "an ": 951,
    " loa": 268,
    "loan": 2326,
    "oan ": 2688,
    " ca": 72,
    "can": 1184,
    " can": 74,
    "can ": 1185,
    " i ": 216,
    "fin": 1750,
    " fin": 166,
    "find": 1752,
    "ind ": 2060,
    "rn": 3189,
    "ns": 2632,
    "ps": 3014,
    "int": 2079,
    "nte": 2657,
    "ter": 3557,
    "ern": 1647,
    "rns": 3195,
    "nsh": 2639,
    "ips": 2095,
    "ps ": 3015,
    " int": 227,
    "inte": 2081,
    "nter": 2659,
    "tern": 3560,
    "erns": 1649,
    "rnsh": 3196,
    "nshi": 2640,
    "hips": 1904,
    "ips ": 2096,
    "in ": 2052,
    " in ": 222,
    "nn": 2604,
    "hen": 1888,
    "enn": 1599,
    "nna": 2605,
    "nai": 2488,
    "ai ": 896,
    " che": 85,
    "chen": 1233,
    "henn": 1890,
    "enna": 1600,
    "nnai": 2606,
    "nai ": 2489,
    " ar": 37,
    "are": 1009,
    " are": 38,
    "are ": 1010,
    " th": 469,
    "the": 3567,
    "ere": 1636,
    " the": 470,
    "ther": 3569,
    "here": 1893,
    "ere ": 1637,
    "ny": 2680,
    " an": 28,
    "any": 986,
    "ny ": 2681,
    " any": 34,
    "any ": 987,
    "em": 1563,
    "ot": 2856,
    "rem": 3114,
    "emo": 1574,
    "mot": 2447,
    "ote": 2858,
    " rem": 390,
    "remo": 3115,
    "emot": 1575,
    "mote": 2448,
    "ote ": 2859,
    " o": 327,
    "op": 2803,
    "ie": 1999,
    " op": 338,
    "opp": 2809,
    "ppo": 3000,
    "ort": 2840,
    "rtu": 3270,
    "tun": 3649,
    "iti": 2143,
    "tie": 3577,
    "ies": 2004,
    " opp": 340,
    "oppo": 2810,
    "ppor": 3002,
    "port": 2986,
    "ortu": 2844,
    "rtun": 3271,
    "tuni": 3650,
    "niti": 2586,
    "itie": 2144,
    "ties": 3578,
    "ies ": 2005,
    " n": 304,
    "ne": 2532,
    "ee": 1504,
    " ne": 311,
    "nee": 2538,
    "eed": 1506,
    "ed ": 1492,
    " nee": 313,
    "need": 2539,
    "eed ": 1507,
    "lp": 2345,
    " he": 200,
    "hel": 1883,
    "elp": 1559,
    "lp ": 2346,
    " hel": 202,
    "help": 1885,
    "elp ": 1560,
    "su": 3460,
    "ub": 3675,
    "bm": 1135,
    "tt": 3639,
    " su": 445,
    "sub": 3461,
    "ubm": 3680,
    "bmi": 1138,
    "mit": 2427,
    "itt": 2153,
    "tti": 3640,
    "tin": 3583,
    "ing": 2068,
    "ng ": 2566,
    " sub": 446,
    "subm": 3462,
    "ubmi": 3681,
    "bmit": 1140,
    "mitt": 2429,
    "itti": 2154,
    "ttin": 3641,
    "ting": 3585,
    "ing ": 2069,
    "my": 2477,
    " my": 302,
    "my ": 2478,
    " my ": 303,
    "pli": 2968,
    "lic": 2286,
    "ppli": 2998,
    "plic": 2970,
    "lica": 2288,
    " y": 532,
    "yo": 3935,
    " yo": 533,
    "you": 3938,
    "ou ": 2866,
    " you": 535,
    "you ": 3939,
    "ell": 1555,
    "ll ": 2314,
    "tell": 3549,
    "ell ": 1556,
    " me": 282,
    " me ": 283,
    "he ": 1874,
    "the ": 3568,
    "ig": 2017,
    "ib": 1954,
    " el": 142,
    "eli": 1550,
    "lig": 2297,
    "igi": 2022,
    "gib": 1807,
    "ibi": 1955,
    "bil": 1123,
    "ili": 2036,
    "lit": 2305,
    " eli": 144,
    "elig": 1553,
    "ligi": 2298,
    "igib": 2023,
    "gibi": 1808,
    "ibil": 1956,
    "bili": 1124,
    "ilit": 2038,
    "lity": 2307,
    "cr": 1299,
    "ri": 3139,
    " cr": 99,
    "cri": 1303,
    "rit": 3165,
    "ite": 2139,
    "eri": 1640,
    "ria": 3140,
    " cri": 101,
    "crit": 1304,
    "rite": 3166,
    "iter": 2140,
    "teri": 3559,
    "eria": 1641,
    "ria ": 3141,
    "உ": 4523,
    " உ": 659,
    "உய": 4527,
    "யர": 4744,
    "ர்": 4782,
    " உய": 662,
    "உயர": 4528,
    "யர்": 4745,
    "ர் ": 4783,
    " உயர": 663,
    "உயர்": 4529,
    "யர் ": 4746,
    "கல": 4550,
    "்வ": 5065,
    "வி": 4856,
    "ிக": 4912,
    "க்": 4569,
    "்க": 5011,
    "கா": 4558,
    " கல": 670,
    "கல்": 4551,
    "ல்வ": 4814,
    "்வி": 5066,
    "விக": 4858,
    "ிக்": 4913,
    "க்க": 4570,
    "்கா": 5017,
    "கான": 4559,
    " கல்": 671,
    "கல்வ": 4552,
    "ல்வி": 4815,
    "்விக": 5068,
    "விக்": 4859,
    "ிக்க": 4914,
    "க்கா": 4572,
    "்கான": 5018,
    "கான ": 4560,
    "உத": 4524,
    "தவ": 4641,
    "தொ": 4662,
    "ொக": 4996,
    "கை": 4567,
    "ை ": 4990,
    " உத": 660,
    "உதவ": 4525,
    "தவி": 4642,
    "வித": 4862,
    "ித்": 4925,
    "்தொ": 5042,
    "தொக": 4663,
    "ொகை": 4997,
    "கை ": 4568,
    " உதவ": 661,
    "உதவி": 4526,
    "தவித": 4643,
    "வித்": 4863,
    "ித்த": 4926,
    "த்தொ": 4668,
    "்தொக": 5043,
    "தொகை": 4664,
    "ொகை ": 4998,
    "ள": 4816,
    " ம": 705,
    "ாண": 4887,
    "ணவ": 4626,
    "கள": 4553,
    "ளு": 4817,
    "ுக": 4953,
    " மா": 708,
    "மாண": 4733,
    "ாணவ": 4888,
    "ணவர": 4627,
    "வர்": 4847,
    "ர்க": 4784,
    "்கள": 5014,
    "களு": 4554,
    "ளுக": 4818,
    "ுக்": 4954,
    " மாண": 709,
    "மாணவ": 4734,
    "ாணவர": 4889,
    "ணவர்": 4628,
    "வர்க": 4848,
    "ர்கள": 4785,
    "்களு": 5015,
    "களுக": 4555,
    "ளுக்": 4819,
    "ுக்க": 4955,
    "வி ": 4857,
    "்வி ": 5067,
    "ங": 4574,
    "தி": 4647,
    "ிட": 4915,
    "டங": 4594,
    "ங்": 4575,
    "ள்": 4823,
    " தி": 687,
    "திட": 4649,
    "ிட்": 4916,
    "ட்ட": 4613,
    "்டங": 5025,
    "டங்": 4595,
    "ங்க": 4576,
    "கள்": 4556,
    "ள் ": 4824,
    " திட": 688,
    "திட்": 4650,
    "ிட்ட": 4917,
    "ட்டங": 4614,
    "்டங்": 5026,
    "டங்க": 4596,
    "ங்கள": 4577,
    "்கள்": 5016,
    "கள் ": 4557,
    "இல": 4520,
    "லவ": 4806,
    "வச": 4833,
    "ச ": 4579,
    " இல": 657,
    "இலவ": 4521,
    "லவச": 4807,
    "வச ": 4834,
    " இலவ": 658,
    "இலவச": 4522,
    "லவச ": 4808,
    "மட": 4729,
    "கண": 4544,
    "ணி": 4629,
    "ின": 4927,
    "னி": 4675,
    " மட": 706,
    "மடி": 4730,
    "டிக": 4604,
    "்கண": 5012,
    "கணி": 4545,
    "ணின": 4630,
    "ினி": 4928,
    "னி ": 4676,
    " மடி": 707,
    "மடிக": 4731,
    "டிக்": 4605,
    "க்கண": 4571,
    "்கணி": 5013,
    "கணின": 4546,
    "ணினி": 4631,
    "ினி ": 4929,
    "டம": 4597,
    "்டம": 5027,
    "டம்": 4598,
    "ட்டம": 4615,
    "்டம்": 5028,
    "டம் ": 4599,
    "उ": 3984,
    "च": 4042,
    " उ": 548,
    "उच": 3985,
    "च्": 4052,
    "्च": 4456,
    "च ": 4043,
    " उच": 549,
    "उच्": 3986,
    "च्च": 4053,
    "्च ": 4457,
    " उच्": 550,
    "उच्च": 3987,
    "च्च ": 4054,
    "श": 4276,
    "ष": 4283,
    " श": 628,
    "शि": 4277,
    "िक": 4364,
    "्ष": 4489,
    "षा": 4286,
    "ा ": 4328,
    " शि": 629,
    "शिक": 4278,
    "िक्": 4366,
    "क्ष": 4021,
    "्षा": 4492,
    "षा ": 4287,
    " शिक": 630,
    "शिक्": 4279,
    "िक्ष": 4367,
    "क्षा": 4023,
    "्षा ": 4493,
    "के": 4016,
    " के": 564,
    "के ": 4017,
    " के ": 565,
    "ल": 4246,
    " ल": 620,
    "लि": 4250,
    "िए": 4362,
    "ए ": 3989,
    " लि": 621,
    "लिए": 4251,
    "िए ": 4363,
    " लिए": 622,
    "लिए ": 4252,
    "छ": 4055,
    "व": 4256,
    " छ": 575,
    "छा": 4056,
    "ात": 4334,
    "रव": 4225,
    "वृ": 4268,
    " छा": 576,
    "छात": 4057,
    "ात्": 4335,
    "्रव": 4483,
    "रवृ": 4226,
    "वृत": 4269,
    " छात": 577,
    "छात्": 4058,
    "ात्र": 4336,
    "त्रव": 4099,
    "्रवृ": 4484,
    "रवृत": 4227,
    "वृत्": 4270,
    "ृत्त": 4418,
    "रो": 4235,
    "ों": 4445,
    "ं ": 3958,
    "्रो": 4487,
    "रों": 4236,
    "ों ": 4446,
    "त्रो": 4100,
    "्रों": 4488,
    "रों ": 4237,
    " य": 617,
    "यो": 4211,
    "ोज": 4447,
    "ना": 4130,
    "ाए": 4329,
    "एं": 3990,
    " यो": 618,
    "योज": 4212,
    "ोजन": 4448,
    "जना": 4061,
    "नाए": 4132,
    "ाएं": 4330,
    "एं ": 3991,
    " योज": 619,
    "योजन": 4213,
    "ोजना": 4449,
    "जनाए": 4063,
    "नाएं": 4133,
    "ाएं ": 4331,
    "ै": 4433,
    "शै": 4280,
    "ैक": 4434,
    "षि": 4288,
    "क ": 4007,
    " शै": 631,
    "शैक": 4281,
    "ैक्": 4435,
    "्षि": 4494,
    "षिक": 4289,
    "िक ": 4365,
    " शैक": 632,
    "शैक्": 4282,
    "ैक्ष": 4436,
    "क्षि": 4024,
    "्षिक": 4495,
    "षिक ": 4290,
    "का": 4012,
    " का": 562,
    "कार": 4013,
    "र्य": 4243,
    "्यक": 4472,
    "यक्": 4203,
    "क्र": 4019,
    "रम ": 4222,
    " कार": 563,
    "कार्": 4015,
    "ार्य": 4347,
    "र्यक": 4244,
    "्यक्": 4473,
    "यक्र": 4204,
    "क्रम": 4020,
    "्रम ": 4481,
    "फ": 4170,
    "मु": 4190,
    "ुफ": 4400,
    "फ्": 4171,
    "त ": 4082,
    " मु": 613,
    "मुफ": 4191,
    "ुफ्": 4401,
    "फ्त": 4172,
    "्त ": 4461,
    " मुफ": 614,
    "मुफ्": 4192,
    "ुफ्त": 4402,
    "फ्त ": 4173,
    "ट": 4068,
    "ॉ": 4440,
    "लै": 4253,
    "ैप": 4437,
    "पट": 4147,
    "टॉ": 4073,
    "ॉप": 4441,
    "प ": 4146,
    " लै": 623,
    "लैप": 4254,
    "ैपट": 4438,
    "पटॉ": 4148,
    "टॉप": 4074,
    "ॉप ": 4442,
    " लैप": 624,
    "लैपट": 4255,
    "ैपटॉ": 4439,
    "पटॉप": 4149,
    "टॉप ": 4075,
    "ना ": 4131,
    "जना ": 4062,
    "వ": 5267,
    "ద": 5145,
    "య": 5216,
    "ా": 5302,
    " వ": 756,
    "వి": 5269,
    "ిద": 5324,
    "ద్": 5149,
    "్య": 5402,
    "యా": 5221,
    "ా ": 5303,
    " వి": 757,
    "విద": 5270,
    "ిద్": 5325,
    "ద్య": 5152,
    "్యా": 5406,
    "యా ": 5222,
    " విద": 758,
    "విద్": 5271,
    "ిద్య": 5326,
    "ద్యా": 5154,
    "్యా ": 5407,
    "ల": 5260,
    "‌": 5832,
    "ష": 5276,
    "్క": 5377,
    "కా": 5083,
    "ాల": 5308,
    "లర": 5262,
    "్‌": 5424,
    "‌ష": 5841,
    "షి": 5284,
    "ిప": 5327,
    "ప్": 5194,
    "‌ల": 5838,
    "లు": 5265,
    " స్": 765,
    "స్క": 5294,
    "్కా": 5378,
    "కాల": 5086,
    "ాలర": 5309,
    "లర్": 5263,
    "ర్‌": 5258,
    "్‌ష": 5430,
    "‌షి": 5842,
    "షిప": 5285,
    "ిప్": 5328,
    "ప్‌": 5198,
    "్‌ల": 5428,
    "‌లు": 5839,
    "లు ": 5266,
    " స్క": 766,
    "స్కా": 5295,
    "్కాల": 5379,
    "కాలర": 5087,
    "ాలర్": 5310,
    "లర్‌": 5264,
    "ర్‌ష": 5259,
    "్‌షి": 5431,
    "‌షిప": 5843,
    "షిప్": 5286,
    "ిప్‌": 5330,
    "ప్‌ల": 5199,
    "్‌లు": 5429,
    "‌లు ": 5840,
    "థ": 5138,
    "ార": 5304,
    "్థ": 5391,
    "థు": 5142,
    "ుల": 5361,
    "ల ": 5261,
    "యార": 5223,
    "ార్": 5305,
    "ర్థ": 5254,
    "్థు": 5392,
    "థుల": 5143,
    "ుల ": 5362,
    "్యార": 5408,
    "యార్": 5224,
    "ార్థ": 5306,
    "ర్థు": 5255,
    "్థుల": 5393,
    "థుల ": 5144,
    "పథ": 5173,
    "థక": 5139,
    " పథ": 741,
    "పథక": 5174,
    "థకా": 5140,
    "ాలు": 5311,
    " పథక": 742,
    "పథకా": 5175,
    "థకాల": 5141,
    "కాలు": 5088,
    "ాలు ": 5312,
    "വ": 5627,
    "ദ": 5526,
    "യ": 5578,
    "ാ": 5660,
    "ഭ": 5570,
    " വ": 789,
    "വി": 5628,
    "ിദ": 5692,
    "ദ്": 5527,
    "്യ": 5790,
    "യാ": 5583,
    "ാഭ": 5665,
    "ഭ്": 5571,
    "ാസ": 5671,
    "സ ": 5646,
    " വി": 790,
    "വിദ": 5629,
    "ിദ്": 5693,
    "ദ്യ": 5528,
    "്യാ": 5793,
    "യാഭ": 5584,
    "ാഭ്": 5666,
    "ഭ്യ": 5572,
    "യാസ": 5586,
    "ാസ ": 5672,
    " വിദ": 791,
    "വിദ്": 5630,
    "ിദ്യ": 5694,
    "ദ്യാ": 5529,
    "്യാഭ": 5794,
    "യാഭ്": 5585,
    "ാഭ്യ": 5667,
    "ഭ്യാ": 5573,
    "്യാസ": 5795,
    "യാസ ": 5587,
    "ീ": 5708,
    "മ": 5574,
    "ൾ": 5827,
    "കീ": 5456,
    "ീമ": 5712,
    "മു": 5575,
    "ുക": 5721,
    "കൾ": 5481,
    "ൾ ": 5828,
    " സ്": 796,
    "സ്ക": 5648,
    "്കീ": 5763,
    "കീമ": 5457,
    "ീമു": 5713,
    "മുക": 5576,
    "ുകൾ": 5728,
    "കൾ ": 5482,
    " സ്ക": 797,
    "സ്കീ": 5649,
    "്കീമ": 5764,
    "കീമു": 5458,
    "ീമുക": 5714,
    "മുകൾ": 5577,
    "ുകൾ ": 5729,
    "ഥ": 5522,
    "ള": 5616,
    "ാർ": 5675,
    "ർത": 5819,
    "ത്": 5519,
    "്ഥ": 5782,
    "ഥി": 5523,
    "ൾക": 5829,
    "ുള": 5736,
    "ള്": 5621,
    "്ള": 5802,
    "ള ": 5617,
    "യാർ": 5588,
    "ാർത": 5677,
    "ർത്": 5820,
    "ത്ഥ": 5520,
    "്ഥി": 5783,
    "ഥിക": 5524,
    "ികൾ": 5689,
    "കൾക": 5483,
    "ൾക്": 5830,
    "്കു": 5765,
    "കുള": 5462,
    "ുള്": 5737,
    "ള്ള": 5622,
    "്ള ": 5803,
    "്യാർ": 5796,
    "യാർത": 5589,
    "ാർത്": 5678,
    "ർത്ഥ": 5821,
    "ത്ഥി": 5521,
    "്ഥിക": 5784,
    "ഥികൾ": 5525,
    "ികൾക": 5691,
    "കൾക്": 5484,
    "ൾക്ക": 5831,
    "ക്കു": 5474,
    "്കുള": 5766,
    "കുള്": 5463,
    "ുള്ള": 5738,
    "ള്ള ": 5623,
    "ൂ": 5739,
    "ല": 5610,
    "ങ": 5485,
    "ആന": 5437,
    "നു": 5537,
    "കൂ": 5464,
    "ൂല": 5740,
    "ല്": 5613,
    "യങ": 5580,
    "ങ്": 5486,
    "്ങ": 5771,
    "ങൾ": 5489,
    " ആന": 768,
    "ആനു": 5438,
    "നുക": 5538,
    "ുകൂ": 5724,
    "കൂല": 5465,
    "ൂല്": 5741,
    "ല്യ": 5614,
    "്യങ": 5791,
    "യങ്": 5581,
    "ങ്ങ": 5487,
    "്ങൾ": 5772,
    "ങൾ ": 5490,
    " ആനു": 769,
    "ആനുക": 5439,
    "നുകൂ": 5539,
    "ുകൂല": 5725,
    "കൂല്": 5466,
    "ൂല്യ": 5742,
    "ല്യങ": 5615,
    "്യങ്": 5792,
    "യങ്ങ": 5582,
    "ങ്ങൾ": 5488,
    "്ങൾ ": 5773,
    "య ": 5217,
    "్య ": 5403,
    "ద్య ": 5153,
    " w": 515,
    "wa": 3857,
    " wa": 516,
    "wan": 3860,
    "ant": 983,
    " wan": 517,
    "want": 3861,
    "ant ": 984,
    "bp": 1152,
    " ib": 217,
    "ibp": 1957,
    "bps": 1153,
    " ibp": 218,
    "ibps": 1958,
    "bps ": 1154,
    "k": 2189,
    "cl": 1268,
    "rk": 3169,
    "k ": 2190,
    " cl": 88,
    "cle": 1269,
    "ler": 2268,
    "erk": 1643,
    "rk ": 3170,
    " cle": 89,
    "cler": 1271,
    "lerk": 2269,
    "erk ": 1644,
    "ex": 1710,
    "xa": 3913,
    " ex": 155,
    "exa": 1711,
    "xam": 3914,
    " exa": 156,
    "exam": 1712,
    "xam ": 3915,
    "do": 1408,
    " do": 121,
    "do ": 1409,
    " do ": 122,
    "ste": 3442,
    "er ": 1627,
    "iste": 2130,
    "ster": 3446,
    "ter ": 3558,
    "po ": 2981,
    " po ": 366,
    "ab": 830,
    "bo": 1141,
    " ab": 9,
    "abo": 836,
    "bou": 1148,
    "ut ": 3787,
    " abo": 10,
    "abou": 838,
    "bout": 1151,
    "out ": 2880,
    "rr": 3228,
    "rb": 3067,
    "b ": 1101,
    " rr": 402,
    "rrb": 3229,
    "rb ": 3068,
    " rrb": 403,
    "rrb ": 3230,
    "pe": 2939,
    "ea": 1456,
    "ppe": 2993,
    "pea": 2940,
    "ear": 1460,
    "appe": 993,
    "ppea": 2994,
    "pear": 2941,
    "ear ": 1461,
    "so": 3393,
    " so": 433,
    "so ": 3394,
    " so ": 434,
    "wh": 3879,
    " wh": 523,
    "whe": 3882,
    " whe": 525,
    "wher": 3884,
    " ga": 176,
    "gat": 1784,
    " gat": 178,
    "gate": 1785,
    "nf": 2562,
    "rm": 3177,
    "inf": 2066,
    "nfo": 2563,
    "orm": 2829,
    "rma": 3179,
    "mat": 2393,
    " inf": 225,
    "info": 2067,
    "nfor": 2564,
    "form": 1767,
    "orma": 2831,
    "rmat": 3180,
    "mati": 2394,
    "wha": 3880,
    "hat": 1868,
    "at ": 1059,
    " wha": 524,
    "what": 3881,
    "hat ": 1869,
    " is": 231,
    "is ": 2109,
    " is ": 232,
    "gc": 1787,
    " ug": 485,
    "ugc": 3704,
    "gc ": 1788,
    " ugc": 486,
    "ugc ": 3705,
    "net": 2554,
    " net": 314,
    "net ": 2555,
    "en ": 1581,
    "when": 3883,
    "hen ": 1889,
    "sta": 3433,
    "tar": 3524,
    "art": 1034,
    " sta": 442,
    "star": 3440,
    "tart": 3525,
    "arti": 1037,
    "rtin": 3261,
    " al": 26,
    "alp": 926,
    " alp": 27,
    "alp ": 927,
    " on": 335,
    " on ": 336,
    "gr": 1830,
    "up": 3744,
    " gr": 186,
    "gro": 1839,
    "oup": 2869,
    "up ": 3745,
    " gro": 189,
    "grou": 1840,
    "roup": 3217,
    "oup ": 2870,
    " d ": 106,
    "j": 2173,
    " j": 235,
    "je": 2179,
    " je": 238,
    "je ": 2180,
    " je ": 239,
    "da": 1333,
    " da": 107,
    "dat": 1338,
    "tes": 3562,
    " dat": 109,
    "date": 1339,
    "ates": 1065,
    "tes ": 3563,
    "tp": 3612,
    "pc": 2932,
    " nt": 323,
    "ntp": 2662,
    "tpc": 3613,
    "pc ": 2933,
    " ntp": 324,
    "ntpc": 2663,
    "tpc ": 3614,
    "no": 2613,
    " no": 318,
    "not": 2621,
    "oti": 2861,
    " not": 322,
    "noti": 2622,
    "otif": 2863,
    " k": 244,
    "kn": 2213,
    " kn": 251,
    "kno": 2214,
    "now": 2623,
    " kno": 252,
    "know": 2215,
    "now ": 2624,
    "ec": 1473,
    "hn": 1915,
    "ci": 1242,
    "tec": 3541,
    "ech": 1476,
    "chn": 1237,
    "hni": 1916,
    "nic": 2574,
    "ici": 1972,
    "cia": 1243,
    "ian": 1951,
    " tec": 465,
    "tech": 3542,
    "echn": 1478,
    "chni": 1238,
    "hnic": 1917,
    "nici": 2576,
    "icia": 1973,
    "cian": 1245,
    "ian ": 1952,
    " rb": 383,
    "rbi": 3071,
    "bi ": 1122,
    " rbi": 384,
    "rbi ": 3072,
    "gra": 1831,
    "rad": 3043,
    "ade": 864,
    "de ": 1346,
    " gra": 187,
    "grad": 1832,
    "rade": 3044,
    "ade ": 865,
    " b ": 52,
    "of": 2717,
    "ff": 1736,
    " of": 330,
    "off": 2719,
    "ffi": 1737,
    "ice": 1967,
    " off": 332,
    "offi": 2720,
    "ffic": 1738,
    "fice": 1743,
    "icer": 1970,
    "cer ": 1215,
    " ss": 439,
    "ssc": 3418,
    "sc ": 3309,
    " ssc": 440,
    "ssc ": 3419,
    "cg": 1220,
    " cg": 81,
    "cgl": 1221,
    "gl ": 1816,
    " cgl": 82,
    "cgl ": 1222,
    " up": 491,
    "upc": 3746,
    "pco": 2934,
    "omi": 2760,
    "min": 2420,
    " upc": 493,
    "upco": 3747,
    "pcom": 2935,
    "comi": 1284,
    "omin": 2761,
    "ming": 2421,
    "go": 1827,
    "ov": 2885,
    "nm": 2601,
    " go": 184,
    "gov": 1828,
    "ove": 2888,
    "ver": 3827,
    "rnm": 3193,
    "nme": 2602,
    " gov": 185,
    "gove": 1829,
    "over": 2889,
    "vern": 3829,
    "ernm": 1648,
    "rnme": 3194,
    "nmen": 2603,
    "tn": 3595,
    "np": 2626,
    " tn": 473,
    "tnp": 3596,
    "nps": 2627,
    "psc": 3016,
    " tnp": 474,
    "tnps": 3597,
    "npsc": 2628,
    "psc ": 3017,
    "ul": 3717,
    "hed": 1880,
    "dul": 1438,
    "ule": 3718,
    "sche": 3311,
    "ched": 1231,
    "hedu": 1882,
    "edul": 1503,
    "dule": 1439,
    "ule ": 3719,
    "ரவ": 4770,
    "ிர": 4937,
    "கு": 4564,
    "வரவ": 4841,
    "ரவி": 4771,
    "விர": 4864,
    "ிரு": 4938,
    "ருக": 4776,
    "்கு": 5019,
    "கும": 4565,
    "ும்": 4970,
    " வரவ": 712,
    "வரவி": 4842,
    "ரவிர": 4772,
    "விரு": 4865,
    "ிருக": 4939,
    "ருக்": 4777,
    "க்கு": 4573,
    "்கும": 5020,
    "கும்": 4566,
    "ும் ": 4971,
    "அர": 4503,
    "ரச": 4761,
    "சு": 4585,
    " அர": 645,
    "அரச": 4504,
    "ரசு": 4762,
    "சு ": 4586,
    " அரச": 646,
    "அரசு": 4505,
    "ரசு ": 4763,
    "தே": 4657,
    "வு": 4870,
    " தே": 689,
    "தேர": 4660,
    "ேர்": 4987,
    "ர்வ": 4788,
    "்வு": 5069,
    "வு ": 4871,
    " தேர": 691,
    "தேர்": 4661,
    "ேர்வ": 4988,
    "ர்வு": 4789,
    "்வு ": 5070,
    " ட": 681,
    "என": 4531,
    "எஸ": 4538,
    "்ச": 5021,
    "சி": 4583,
    " டி": 682,
    "டிஎ": 4602,
    "ிஎன": 4906,
    "என்": 4532,
    "ன்ப": 4684,
    "ிஎஸ": 4910,
    "எஸ்": 4539,
    "ஸ்ச": 4877,
    "்சி": 5022,
    "சி ": 4584,
    " டிஎ": 683,
    "டிஎன": 4603,
    "ிஎன்": 4907,
    "என்ப": 4533,
    "ன்பி": 4685,
    "பிஎஸ": 4707,
    "ிஎஸ்": 4911,
    "எஸ்ச": 4541,
    "ஸ்சி": 4878,
    "்சி ": 5023,
    "ேத": 4981,
    "தேத": 4658,
    "ேதி": 4982,
    "தி ": 4648,
    " தேத": 690,
    "தேதி": 4659,
    "ேதி ": 4983,
    "்எ": 5008,
    " எஸ": 667,
    "ஸ்எ": 4875,
    "்எஸ": 5009,
    " எஸ்": 668,
    "எஸ்எ": 4540,
    "ஸ்எஸ": 4876,
    "்எஸ்": 5010,
    "ிவ": 4948,
    "ரங": 4758,
    " வி": 717,
    "விவ": 4868,
    "ிவர": 4949,
    "வரங": 4839,
    "ரங்": 4759,
    " விவ": 720,
    "விவர": 4869,
    "ிவரங": 4950,
    "வரங்": 4840,
    "ரங்க": 4760,
    "est": 1674,
    " tes": 468,
    "test": 3564,
    "est ": 1675,
    "आग": 3973,
    "गा": 4036,
    "ाम": 4339,
    "मी": 4188,
    " आग": 542,
    "आगा": 3974,
    "गाम": 4037,
    "ामी": 4340,
    "मी ": 4189,
    " आगा": 543,
    "आगाम": 3975,
    "गामी": 4038,
    "ामी ": 4341,
    "सर": 4305,
    "रक": 4216,
    "री": 4231,
    " सर": 636,
    "सरक": 4306,
    "रका": 4217,
    "ारी": 4343,
    "री ": 4232,
    " सरक": 637,
    "सरका": 4307,
    "रकार": 4218,
    "कारी": 4014,
    "ारी ": 4344,
    "पर": 4154,
    "ीक": 4387,
    " पर": 598,
    "परी": 4155,
    "रीक": 4233,
    "ीक्": 4390,
    " परी": 599,
    "परीक": 4156,
    "रीक्": 4234,
    "ीक्ष": 4391,
    " ट": 581,
    "टी": 4070,
    "ीए": 4382,
    "एन": 3995,
    "नप": 4121,
    "पी": 4160,
    "एस": 3998,
    "सस": 4308,
    "सी": 4311,
    " टी": 582,
    "टीए": 4071,
    "ीएन": 4383,
    "एनप": 3996,
    "नपी": 4122,
    "पीए": 4161,
    "ीएस": 4385,
    "एसस": 4001,
    "ससी": 4309,
    "सी ": 4312,
    " टीए": 583,
    "टीएन": 4072,
    "ीएनप": 4384,
    "एनपी": 3997,
    "नपीए": 4123,
    "पीएस": 4162,
    "ीएसस": 4386,
    "एससी": 4002,
    "ससी ": 4310,
    "थ": 4101,
    " त": 584,
    "िथ": 4368,
    "थि": 4102,
    " ति": 585,
    "तिथ": 4090,
    "िथि": 4369,
    "थि ": 4103,
    " तिथ": 586,
    "तिथि": 4091,
    "िथि ": 4370,
    "सए": 4296,
    " एस": 554,
    "एसए": 3999,
    "सएस": 4297,
    " एसए": 555,
    "एसएस": 4000,
    "सएसस": 4298,
    " व": 625,
    "वि": 4260,
    "िव": 4374,
    "वर": 4257,
    "रण": 4219,
    " वि": 626,
    "विव": 4263,
    "िवर": 4375,
    "वरण": 4258,
    "रण ": 4220,
    " विव": 627,
    "विवर": 4264,
    "िवरण": 4376,
    "वरण ": 4259,
    "अ": 3965,
    "ू": 4409,
    " अ": 536,
    "अन": 3969,
    "नु": 4137,
    "ुस": 4406,
    "सू": 4316,
    "ूच": 4410,
    "ची": 4047,
    " अन": 539,
    "अनु": 3970,
    "नुस": 4138,
    "ुसू": 4407,
    "सूच": 4317,
    "ूची": 4413,
    "ची ": 4048,
    " अनु": 540,
    "अनुस": 3971,
    "नुसू": 4139,
    "ुसूच": 4408,
    "सूची": 4319,
    "ूची ": 4414,
    "ध": 4110,
    "अध": 3966,
    "धि": 4114,
    "िस": 4377,
    "चन": 4044,
    " अध": 537,
    "अधि": 3967,
    "धिस": 4115,
    "िसू": 4378,
    "ूचन": 4411,
    "चना": 4045,
    " अधि": 538,
    "अधिस": 3968,
    "धिसू": 4116,
    "िसूच": 4379,
    "सूचन": 4318,
    "ूचना": 4412,
    "चना ": 4046,
    "భ": 5204,
    "్ర": 5409,
    "రభ": 5233,
    "భు": 5205,
    "ుత": 5352,
    "త్": 5133,
    "్వ": 5416,
    "వ ": 5268,
    " ప్": 751,
    "ప్ర": 5196,
    "్రభ": 5410,
    "రభు": 5234,
    "భుత": 5206,
    "ుత్": 5353,
    "త్వ": 5136,
    "్వ ": 5417,
    " ప్ర": 752,
    "ప్రభ": 5197,
    "్రభు": 5411,
    "రభుత": 5235,
    "భుత్": 5207,
    "ుత్వ": 5354,
    "త్వ ": 5137,
    "ీ": 5337,
    "పర": 5179,
    "రీ": 5242,
    "ీక": 5344,
    "క్": 5095,
    "్ష": 5418,
    "షల": 5281,
    " పర": 745,
    "పరీ": 5180,
    "రీక": 5243,
    "ీక్": 5345,
    "క్ష": 5099,
    "్షల": 5422,
    "షలు": 5282,
    " పరీ": 746,
    "పరీక": 5181,
    "రీక్": 5244,
    "ీక్ష": 5346,
    "క్షల": 5102,
    "్షలు": 5423,
    "షలు ": 5283,
    "ఎ": 5075,
    " ట": 734,
    "టీ": 5115,
    "ీఎ": 5339,
    "ఎన": 5076,
    "‌ప": 5833,
    "పీ": 5185,
    "ఎస": 5079,
    "‌స": 5844,
    "సీ": 5291,
    "ీ ": 5338,
    " టీ": 735,
    "టీఎ": 5116,
    "ీఎన": 5340,
    "ఎన్": 5077,
    "న్‌": 5170,
    "్‌ప": 5425,
    "‌పీ": 5834,
    "పీఎ": 5186,
    "ీఎస": 5342,
    "ఎస్": 5080,
    "స్‌": 5299,
    "్‌స": 5432,
    "‌సీ": 5845,
    "సీ ": 5292,
    " టీఎ": 736,
    "టీఎన": 5117,
    "ీఎన్": 5341,
    "ఎన్‌": 5078,
    "న్‌ప": 5171,
    "్‌పీ": 5426,
    "‌పీఎ": 5835,
    "పీఎస": 5187,
    "ీఎస్": 5343,
    "ఎస్‌": 5081,
    "స్‌స": 5301,
    "్‌సీ": 5433,
    "‌సీ ": 5846,
    "ష ": 5277,
    "్ష ": 5419,
    "క్ష ": 5100,
    "ർക": 5813,
    "കാ": 5451,
    "ർ ": 5812,
    "സർക": 5656,
    "ർക്": 5814,
    "്കാ": 5761,
    "കാർ": 5454,
    "ാർ ": 5676,
    " സർക": 799,
    "സർക്": 5657,
    "ർക്ക": 5815,
    "ക്കാ": 5473,
    "്കാർ": 5762,
    "കാർ ": 5455,
    "പ": 5540,
    "ര": 5596,
    "ഷ": 5635,
    " പ": 781,
    "പര": 5541,
    "രീ": 5602,
    "ീക": 5709,
    "്ഷ": 5804,
    "ഷ ": 5636,
    " പര": 782,
    "പരീ": 5545,
    "രീക": 5603,
    "ീക്": 5710,
    "ക്ഷ": 5476,
    "്ഷ ": 5805,
    " പരീ": 784,
    "പരീക": 5546,
    "രീക്": 5604,
    "ീക്ഷ": 5711,
    "ക്ഷ ": 5477,
    "ഷാ": 5637,
    "ാ ": 5661,
    "്ഷാ": 5806,
    "ഷാ ": 5638,
    "ക്ഷാ": 5478,
    "്ഷാ ": 5807,
    "െ": 5745,
    "ഡ": 5507,
    " ഷ": 792,
    "ഷെ": 5642,
    "െഡ": 5746,
    "ഡ്": 5508,
    "യൂ": 5593,
    "ൂൾ": 5743,
    " ഷെ": 793,
    "ഷെഡ": 5643,
    "െഡ്": 5747,
    "ഡ്യ": 5509,
    "്യൂ": 5797,
    "യൂൾ": 5594,
    "ൂൾ ": 5744,
    " ഷെഡ": 794,
    "ഷെഡ്": 5644,
    "െഡ്യ": 5748,
    "ഡ്യൂ": 5510,
    "്യൂൾ": 5798,
    "യൂൾ ": 5595,
    " na": 305,
    "nat": 2494,
    "ona": 2771,
    "nal": 2490,
    "al ": 913,
    " nat": 307,
    "nati": 2496,
    "iona": 2088,
    "onal": 2772,
    "nal ": 2491,
    "cad": 1178,
    " cad": 73,
    "cade": 1179,
    "adet": 867,
    "det ": 1366,
    "rp": 3222,
    "cor": 1293,
    "orp": 2833,
    "rps": 3226,
    " cor": 97,
    "corp": 1295,
    "orps": 2835,
    "rps ": 3227,
    "iv": 2160,
    " gi": 182,
    "giv": 1813,
    "ive": 2161,
    "ve ": 3817,
    " giv": 183,
    "give": 1814,
    "ive ": 2162,
    "rm ": 3178,
    "orm ": 2830,
    "usi": 3784,
    "sin": 3368,
    " usi": 500,
    "usin": 3785,
    "sing": 3370,
    "rf": 3133,
    " pe": 356,
    "per": 2946,
    "erf": 1638,
    "rfo": 3134,
    "rmi": 3183,
    " per": 358,
    "perf": 2949,
    "erfo": 1639,
    "rfor": 3135,
    "ormi": 2832,
    "rmin": 3184,
    "im": 2047,
    "ani": 970,
    "nim": 2577,
    "ima": 2048,
    "als": 928,
    " ani": 31,
    "anim": 972,
    "nima": 2578,
    "imal": 2050,
    "mals": 2383,
    "als ": 929,
    "lm": 2319,
    "ms": 2460,
    "ilm": 2042,
    "lms": 2321,
    "ms ": 2461,
    "film": 1749,
    "ilms": 2044,
    "lms ": 2322,
    "ay ": 1095,
    "pay ": 2930,
    "cu": 1323,
    "lt": 2351,
    " cu": 103,
    "cul": 1324,
    "ult": 3720,
    "ltu": 2356,
    "tur": 3653,
    "ura": 3757,
    "ral": 3049,
    " cul": 104,
    "cult": 1325,
    "ultu": 3722,
    "ltur": 2357,
    "tura": 3654,
    "ural": 3758,
    "ral ": 3050,
    "we": 3868,
    "lf": 2274,
    "fa": 1717,
    " we": 519,
    "wel": 3873,
    "elf": 1548,
    "lfa": 2275,
    "far": 1721,
    " wel": 522,
    "welf": 3874,
    "elfa": 1549,
    "lfar": 2276,
    "fare": 1722,
    "rd": 3084,
    " bo": 62,
    "boa": 1142,
    "oar": 2689,
    "ard": 1006,
    "rd ": 3085,
    " boa": 63,
    "boar": 1143,
    "oard": 2690,
    "ard ": 1007,
    "fe": 1724,
    " fe": 161,
    "fee": 1726,
    "ees": 1517,
    " fee": 162,
    "fees": 1728,
    "ees ": 1518,
    " sh": 423,
    "sho": 3362,
    " sho": 424,
    "show": 3364,
    "nl": 2596,
    "onl": 2780,
    "nli": 2597,
    "lin": 2299,
    "ine": 2062,
    "ne ": 2533,
    " onl": 337,
    "onli": 2781,
    "nlin": 2598,
    "line": 2300,
    "ine ": 2063,
    "oo": 2790,
    "ok": 2736,
    "ks": 2216,
    "boo": 1144,
    "ook": 2791,
    "oks": 2740,
    "ks ": 2217,
    " boo": 64,
    "book": 1145,
    "ooks": 2794,
    "oks ": 2741,
    "by": 1173,
    " by": 69,
    "by ": 1174,
    " by ": 70,
    "dir": 1388,
    "ira": 2099,
    "ra ": 3039,
    " ind": 224,
    "ndir": 2531,
    "dira": 1389,
    "ira ": 2100,
    "dh": 1376,
    "gan": 1779,
    "and": 960,
    "ndh": 2525,
    "dhi": 1377,
    "hi ": 1896,
    " gan": 177,
    "gand": 1780,
    "andh": 962,
    "ndhi": 2526,
    "dhi ": 1378,
    "cen": 1211,
    "ntr": 2664,
    "tre": 3624,
    " cen": 79,
    "cent": 1213,
    "entr": 1611,
    "ntre": 2666,
    "tre ": 3625,
    "rts": 3267,
    " art": 41,
    "arts": 1039,
    "rts ": 3268,
    "it ": 2133,
    "mit ": 2428,
    "db": 1342,
    "ck": 1258,
    "edb": 1493,
    "dba": 1343,
    "bac": 1103,
    "ack": 854,
    "ck ": 1259,
    "feed": 1727,
    "eedb": 1508,
    "edba": 1494,
    "dbac": 1344,
    "back": 1104,
    "ack ": 855,
    "ja": 2174,
    " ja": 236,
    "jam": 2175,
    "amm": 943,
    "mu ": 2468,
    " jam": 237,
    "jamm": 2176,
    "ammu": 944,
    "mmu ": 2438,
    " and": 30,
    "and ": 961,
    "ka": 2191,
    "as": 1044,
    "hm": 1910,
    " ka": 245,
    "kas": 2196,
    "ash": 1048,
    "shm": 3359,
    "hmi": 1913,
    "mir": 2423,
    "ir ": 2098,
    " kas": 246,
    "kash": 2197,
    "ashm": 1050,
    "shmi": 3361,
    "hmir": 1914,
    "mir ": 2424,
    " ac": 11,
    "aca": 840,
    "dem": 1353,
    "emy": 1578,
    " aca": 12,
    "acad": 841,
    "adem": 866,
    "demy": 1355,
    "emy ": 1579,
    "f ": 1716,
    "of ": 2718,
    " of ": 331,
    "rt ": 3251,
