{
  "text": {
    "english": 115,
    "tamil": 344,
    "hindi": 154,
    "telugu": 351,
    "malayalam": 201,
    "kannada": 179,
    "bengali": 36,
    "marathi": 203,
    "gujarati": 149,
    "punjabi": 273,
    "odia": 233,
    "assamese": 26,
    "urdu": 375,
    "maithili": 200,
    "konkani": 182,
    "sindhi": 318,
    "change": 55,
    "language": 187,
    "to": 357,
    "set": 315,
    "switch": 340,
    "use": 376,
    "i": 161,
    "want": 386,
    "speak": 324,
    "in": 164,
    "talk": 342,
    "respond": 295,
    "ம": 1044,
    "ழ": 1066,
    "ய": 1051,
    "தம": 1025,
    "க": 996,
    "ற": 1059,
    "ல": 1062,
    "ப": 1035,
    "ச": 1005,
    "றம": 1061,
    "ஆங": 971,
    "லம": 1063,
    "இந": 975,
    "த": 1021,
    "ங": 1004,
    "மல": 1050,
    "ளம": 1065,
    "கன": 1000,
    "னடம": 1034,
    "வங": 1068,
    "மர": 1049,
    "ஜர": 1009,
    "பஞ": 1036,
    "ஒட": 992,
    "அச": 965,
    "உர": 983,
    "கண": 999,
    "ந": 1029,
    "भ": 604,
    "ष": 647,
    "ह": 658,
    "द": 573,
    "म": 608,
    "बदल": 600,
    "ब": 599,
    "त": 566,
    "कर": 537,
    "अ": 490,
    "ग": 543,
    "र": 622,
    "ज": 551,
    "तम": 569,
    "ल": 632,
    "मलय": 612,
    "लम": 633,
    "कन": 536,
    "नड": 584,
    "मर": 610,
    "ठ": 560,
    "जर": 554,
    "प": 590,
    "ओड": 530,
    "य": 614,
    "असम": 497,
    "उर": 513,
    "थ": 572,
    "क": 532,
    "कण": 534,
    "स": 649,
    "ध": 578,
    "భ": 1162,
    "షన": 1196,
    "త": 1133,
    "ల": 1183,
    "గ": 1120,
    "క": 1110,
    "మ": 1163,
    "ర": 1176,
    "చ": 1121,
    "ట": 1125,
    "డ": 1130,
    "ష": 1194,
    "ప": 1152,
    "ఇ": 1094,
    "తమ": 1135,
    "ళ": 1188,
    "హ": 1203,
    "ద": 1138,
    "మలయ": 1168,
    "కన": 1113,
    "నడ": 1147,
    "బ": 1158,
    "మర": 1166,
    "ఠ": 1129,
    "జర": 1124,
    "జ": 1122,
    "ఒడ": 1108,
    "య": 1169,
    "అస": 1087,
    "స": 1198,
    "ఉర": 1098,
    "థ": 1137,
    "కణ": 1112,
    "ధ": 1141,
    "ഭ": 1451,
    "ഷ": 1491,
    "മലയ": 1458,
    "ളത": 1477,
    "ത": 1415,
    "ല": 1473,
    "ക": 1378,
    "മ": 1453,
    "റ": 1470,
    "ൽ": 1514,
    "സ": 1493,
    "ര": 1464,
    "ള": 1476,
    "ഇ": 1358,
    "ഗ": 1391,
    "തമ": 1418,
    "ഴ": 1479,
    "ഹ": 1499,
    "ന": 1426,
    "ദ": 1421,
    "കന": 1381,
    "നഡ": 1430,
    "ബ": 1449,
    "മറ": 1456,
    "ഠ": 1411,
    "ജറ": 1403,
    "പഞ": 1437,
    "ച": 1396,
    "ഒഡ": 1375,
    "യ": 1459,
    "അസ": 1350,
    "ഉറ": 1361,
    "ഥ": 1420,
    "ങ": 1394,
    "കണ": 1379,
    "ധ": 1422,
    "ಭ": 1293,
    "ಷ": 1331,
    "ಯನ": 1305,
    "ನ": 1275,
    "ಕನ": 1238,
    "ನಡಕ": 1279,
    "ಕ": 1234,
    "ಬದಲ": 1290,
    "ಯ": 1301,
    "ಸ": 1334,
    "ನಡದಲ": 1280,
    "ಲ": 1315,
    "ಮ": 1295,
    "ತನ": 1266,
    "ಡ": 1261,
    "ವಣ": 1322,
    "ನಡ": 1278,
    "ಇ": 1218,
    "ಗ": 1244,
    "ತಮ": 1267,
    "ಳ": 1319,
    "ಹ": 1340,
    "ದ": 1271,
    "ತ": 1265,
    "ಮಲಯ": 1300,
    "ಬ": 1289,
    "ಮರ": 1298,
    "ಠ": 1260,
    "ಜರ": 1253,
    "ಪ": 1283,
    "ಜ": 1250,
    "ಒಡ": 1232,
    "ಅಸ": 1212,
    "ಉರ": 1222,
    "ಥ": 1269,
    "ಕಣ": 1237,
    "ಧ": 1273,
    "ব": 736,
    "ল": 759,
    "ই": 673,
    "র": 753,
    "জ": 702,
    "হ": 775,
    "ন": 723,
    "দ": 717,
    "ত": 713,
    "গ": 694,
    "ম": 743,
    "য": 746,
    "কন": 689,
    "নড": 724,
    "ঠ": 708,
    "জর": 704,
    "ট": 706,
    "প": 730,
    "ঞ": 705,
    "ওড": 685,
    "অসম": 664,
    "উর": 678,
    "থ": 716,
    "ক": 686,
    "ঙ": 696,
    "কণ": 687,
    "স": 765,
    "ধ": 719,
    "ગ": 879,
    "જર": 883,
    "ત": 889,
    "અ": 866,
    "ર": 907,
    "જ": 881,
    "તમ": 890,
    "ળ": 910,
    "હ": 918,
    "ન": 895,
    "દ": 892,
    "લ": 909,
    "મલય": 903,
    "ળમ": 911,
    "કન": 878,
    "નડ": 896,
    "બ": 900,
    "મર": 902,
    "ઠ": 887,
    "પ": 898,
    "ઓડ": 874,
    "ય": 904,
    "આસ": 870,
    "મ": 901,
    "ઉર": 872,
    "થ": 891,
    "ક": 876,
    "કણ": 877,
    "સ": 916,
    "ધ": 893,
    "ਪ": 837,
    "ਜ": 814,
    "ਬ": 839,
    "ਅ": 781,
    "ਗਰ": 812,
    "ਤਮ": 827,
    "ਲ": 851,
    "ਹ": 861,
    "ਦ": 829,
    "ਤ": 826,
    "ਗ": 810,
    "ਮਲ": 845,
    "ਆਲਮ": 788,
    "ਕ": 802,
    "ਨੜ": 836,
    "ਮਰ": 844,
    "ਠ": 821,
    "ਜਰ": 817,
    "ਓਡ": 800,
    "ਆ": 784,
    "ਅਸ": 783,
    "ਮ": 843,
    "ਉਰਦ": 796,
    "ਥ": 828,
    "ਕਣ": 803,
    "ਸ": 855,
    "ਧ": 830,
    "اردو": 406,
    "انگریزی": 411,
    "ہندی": 488,
    "تامل": 424,
    "تیلگو": 428,
    "ملیالم": 453,
    "کنڑ": 480,
    "بنگالی": 420,
    "مراٹھی": 451,
    "گجراتی": 485,
    "پنجابی": 468,
    "اڈیہ": 412,
    "آسامی": 403,
    "میتھلی": 455,
    "کونکنی": 482,
    "سندھی": 441,
    "bus": 44,
    "from": 134,
    "tambaram": 343,
    "adyar": 9,
    "porur": 262,
    "buses": 45,
    "t": 341,
    "nagar": 218,
    "21g": 0,
    "route": 300,
    "via": 383,
    "velachery": 382,
    "__number__": 2,
    "cmbt": 64,
    "mpm": 208,
    "egmore": 108,
    "which": 394,
    "goes": 142,
    "anna": 16,
    "number": 232,
    "27b": 1,
    "how": 159,
    "reach": 276,
    "koyambedu": 183,
    "by": 47,
    "mtc": 210,
    "information": 169,
    "schedule": 305,
    "local": 195,
    "service": 313,
    "city": 62,
    "பஸ": 1043,
    "ர": 1055,
    "பரம": 1041,
    "இர": 977,
    "அட": 966,
    "ன": 1033,
    "ட": 1011,
    "ரல": 1058,
    "ண": 1018,
    "வழ": 1079,
    "எம": 989,
    "எண": 985,
    "டவண": 1017,
    "எந": 986,
    "தகவல": 1022,
    "बस": 603,
    "एक": 517,
    "सम": 655,
    "ड": 561,
    "बरम": 602,
    "अड": 491,
    "ट": 557,
    "रल": 628,
    "नक": 581,
    "न": 580,
    "बर": 601,
    "समय": 656,
    "रण": 624,
    "व": 638,
    "బస": 1161,
    "బర": 1160,
    "న": 1144,
    "అడయ": 1084,
    "రల": 1180,
    "సమ": 1201,
    "ఏ": 1104,
    "వ": 1189,
    "ബസ": 1450,
    "പര": 1443,
    "തൽ": 1419,
    "അടയ": 1346,
    "ർ": 1505,
    "ൻട": 1503,
    "രൽ": 1469,
    "ണ": 1414,
    "ട": 1407,
    "നമ": 1432,
    "പർ": 1444,
    "ഏത": 1369,
    "സമയ": 1495,
    "പട": 1438,
    "ಬಸ": 1292,
    "ಬರ": 1291,
    "ಅಡ": 1206,
    "ರ": 1307,
    "ಟ": 1256,
    "ರಲ": 1313,
    "ಖ": 1242,
    "ವ": 1320,
    "ಸಮಯ": 1338,
    "ಪಟ": 1284,
    "ঢ": 710,
    "চট": 698,
    "টগ": 707,
    "নম": 727,
    "বর": 738,
    "তথ": 715,
    "गक": 544,
    "रमण": 627,
    "रम": 626,
    "بس": 418,
    "روٹ": 433,
    "نمبر": 457,
    "ਰ": 847,
    "ਟ": 819,
    "ਨ": 831,
    "ਬਰ": 840,
    "ବସ": 948,
    "ର": 952,
    "ଟ": 935,
    "ছ": 701,
    "ৰ": 778,
    "income": 165,
    "tax": 347,
    "refund": 281,
    "file": 125,
    "gst": 147,
    "registration": 283,
    "payment": 249,
    "details": 89,
    "direct": 92,
    "indirect": 168,
    "வர": 1073,
    "தல": 1026,
    "ஜ": 1008,
    "எஸ": 991,
    "பத": 1038,
    "வ": 1067,
    "पत": 592,
    "आयकर": 501,
    "गत": 545,
    "एसट": 526,
    "करण": 538,
    "फ": 597,
    "वरण": 640,
    "ख": 541,
    "करन": 539,
    "పన": 1155,
    "ఆస": 1093,
    "ఎస": 1103,
    "నమ": 1149,
    "ఆద": 1088,
    "యప": 1173,
    "ఫ": 1157,
    "వర": 1191,
    "ആസ": 1355,
    "ജ": 1399,
    "എസ": 1365,
    "രജ": 1465,
    "ഷൻ": 1492,
    "ആദ": 1351,
    "യന": 1462,
    "ഫണ": 1446,
    "വ": 1480,
    "ശദ": 1489,
    "ശങ": 1488,
    "ങൾ": 1395,
    "അടക": 1345,
    "കൽ": 1387,
    "ಎಸ": 1227,
    "ದಣ": 1272,
    "ಆದ": 1213,
    "ವತ": 1323,
    "ವರಗಳ": 1325,
    "ಆಸ": 1217,
    "কর": 690,
    "আয": 669,
    "এসট": 684,
    "বন": 737,
    "ধন": 721,
    "সম": 771,
    "পত": 732,
    "दण": 574,
    "ટ": 886,
    "આવકવ": 869,
    "ਕਸ": 807,
    "ਆਮਦਨ": 787,
    "କର": 927,
    "ଆୟକର": 923,
    "কৰ": 692,
    "ٹیکس": 464,
    "آمدنی": 404,
    "apply": 20,
    "for": 131,
    "birth": 39,
    "certificate": 53,
    "community": 69,
    "death": 86,
    "caste": 52,
    "residence": 293,
    "domicile": 100,
    "தழ": 1027,
    "றப": 1060,
    "இறப": 978,
    "சம": 1006,
    "ण": 564,
    "जन": 553,
    "आय": 500,
    "సర": 1202,
    "జన": 1123,
    "మరణ": 1167,
    "కమ": 1114,
    "സർട": 1498,
    "ഫ": 1445,
    "കറ": 1384,
    "ജനന": 1402,
    "മരണ": 1455,
    "കമ": 1382,
    "വര": 1485,
    "ರಮ": 1312,
    "ಣಪತ": 1264,
    "ಜನನ": 1252,
    "ಮರಣ": 1299,
    "ফ": 735,
    "জন": 703,
    "সনদ": 769,
    "खल": 542,
    "णपत": 565,
    "જન": 882,
    "રમ": 908,
    "ણપત": 888,
    "ਜਨਮ": 816,
    "ਸਰਟ": 860,
    "ਫ": 838,
    "ଜନ": 933,
    "ମ": 950,
    "ପ": 943,
    "ରମ": 953,
    "ଣ": 937,
    "ପତ": 945,
    "ৰম": 779,
    "ণপত": 712,
    "سرٹیفکیٹ": 438,
    "پیدائش": 471,
    "scholarship": 308,
    "students": 333,
    "college": 65,
    "admission": 7,
    "process": 265,
    "education": 107,
    "loan": 194,
    "government": 143,
    "schemes": 307,
    "free": 133,
    "laptop": 188,
    "scheme": 306,
    "internship": 170,
    "opportunities": 238,
    "can": 49,
    "find": 128,
    "internships": 171,
    "chennai": 58,
    "are": 22,
    "there": 354,
    "any": 17,
    "remote": 286,
    "need": 223,
    "help": 153,
    "submitting": 335,
    "my": 217,
    "application": 19,
    "you": 399,
    "tell": 350,
    "me": 205,
    "the": 353,
    "eligibility": 110,
    "criteria": 80,
    "கல": 1002,
    "உயர": 982,
    "உதவ": 981,
    "ணவர": 1020,
    "கள": 1003,
    "டங": 1012,
    "இலவச": 979,
    "மட": 1045,
    "டம": 1014,
    "கடன": 998,
    "இன": 976,
    "டர": 1015,
    "ஷ": 1081,
    "श": 643,
    "उच": 512,
    "च": 548,
    "ए": 516,
    "छ": 550,
    "रव": 629,
    "यक": 615,
    "पट": 591,
    "ऋण": 515,
    "इ": 506,
    "टर": 558,
    "नश": 589,
    "अवसर": 495,
    "లర": 1187,
    "పథక": 1154,
    "వల": 1192,
    "కళ": 1117,
    "శ": 1193,
    "రవ": 1181,
    "ణ": 1132,
    "టర": 1127,
    "అవక": 1086,
    "കൾ": 1388,
    "ർത": 1510,
    "കൾക": 1389,
    "ആന": 1352,
    "യങ": 1460,
    "ഉന": 1360,
    "നത": 1431,
    "ളർഷ": 1478,
    "പ": 1436,
    "രവ": 1468,
    "ശന": 1490,
    "ഇന": 1359,
    "ൺഷ": 1501,
    "അവസരങ": 1349,
    "ജന": 1400,
    "പദ": 1441,
    "ധത": 1423,
    "ಶ": 1327,
    "ಷಣ": 1332,
    "ಉಚ": 1220,
    "ಚ": 1248,
    "ಷಣಕ": 1333,
    "ಗಳ": 1247,
    "ಜನ": 1251,
    "ರವ": 1314,
    "ಟರ": 1258,
    "ಅವಕ": 1211,
    "ಶಗಳ": 1329,
    "শ": 761,
    "ষ": 762,
    "ঋণ": 679,
    "কল": 691,
    "ভর": 742,
    "ইন": 675,
    "নশ": 728,
    "षण": 648,
    "यव": 620,
    "मह": 613,
    "लय": 635,
    "શ": 913,
    "ષણ": 915,
    "ષ": 914,
    "યવ": 905,
    "ਖ": 808,
    "ਵਜ": 854,
    "ਲਜ": 852,
    "ਖਲ": 809,
    "ଶ": 955,
    "କ": 926,
    "ଷ": 956,
    "ବ": 947,
    "ତ": 938,
    "تعلیم": 427,
    "وظیفہ": 461,
    "ibps": 162,
    "clerk": 63,
    "exam": 118,
    "do": 97,
    "register": 282,
    "po": 259,
    "about": 4,
    "rrb": 301,
    "appear": 18,
    "so": 320,
    "where": 393,
    "gate": 138,
    "what": 391,
    "is": 173,
    "ugc": 368,
    "net": 225,
    "when": 392,
    "starting": 330,
    "alp": 13,
    "on": 236,
    "group": 146,
    "d": 83,
    "je": 175,
    "dates": 85,
    "ntpc": 231,
    "notification": 230,
    "know": 181,
    "technician": 348,
    "rbi": 275,
    "grade": 144,
    "b": 31,
    "officer": 234,
    "ssc": 327,
    "cgl": 54,
    "upcoming": 372,
    "tnpsc": 356,
    "date": 84,
    "test": 352,
    "competitive": 70,
    "வரவ": 1077,
    "அரச": 968,
    "என": 987,
    "வரங": 1074,
    "ணப": 1019,
    "பம": 1039,
    "पर": 593,
    "आग": 499,
    "सरक": 657,
    "एनप": 518,
    "एसस": 527,
    "एसएसस": 525,
    "अन": 493,
    "अध": 492,
    "चन": 549,
    "పర": 1156,
    "రభ": 1178,
    "షల": 1197,
    "ఎన": 1100,
    "ఐబ": 1107,
    "ఆర": 1091,
    "സർക": 1497,
    "ഡ": 1412,
    "ൾ": 1515,
    "എൻപ": 1366,
    "ഐബ": 1373,
    "ആർആർബ": 1356,
    "യത": 1461,
    "വരങ": 1486,
    "ಪರ": 1286,
    "ಸರ": 1339,
    "ಎನ": 1224,
    "ಐಬ": 1230,
    "ಆರ": 1216,
    "পর": 733,
    "সরক": 773,
    "আসন": 671,
    "চ": 697,
    "ਸਰਕ": 859,
    "ପର": 946,
    "সৰক": 774,
    "পৰ": 734,
    "امتحان": 409,
    "سرکاری": 439,
    "national": 219,
    "cadet": 48,
    "corps": 75,
    "sports": 325,
    "haryana": 150,
    "get": 140,
    "a": 3,
    "sportsperson": 326,
    "id": 163,
    "card": 50,
    "training": 364,
    "program": 267,
    "facilities": 119,
    "ள": 1064,
    "பய": 1040,
    "ரர": 1057,
    "रவ": 631,
    "रश": 630,
    "पहच": 596,
    "షణ": 1195,
    "యక": 1170,
    "రమ": 1179,
    "కర": 1115,
    "ശ": 1487,
    "ലന": 1475,
    "ചറ": 1398,
    "യൽ": 1463,
    "ർഡ": 1508,
    "കര": 1383,
    "ತರಬ": 1268,
    "ಯಕ": 1302,
    "ಲಭ": 1317,
    "ಯಗಳ": 1303,
    "খ": 693,
    "ড": 709,
    "রশ": 757,
    "ষণ": 764,
    "ळ": 637,
    "ਡ": 822,
    "ଡ": 936,
    "کھیل": 483,
    "اسکالرشپ": 407,
    "passport": 247,
    "renew": 287,
    "documents": 99,
    "needed": 224,
    "track": 361,
    "status": 331,
    "online": 237,
    "citizenship": 61,
    "naturalization": 220,
    "dual": 104,
    "indian": 167,
    "renewal": 288,
    "new": 226,
    "ஸ": 1082,
    "ஆவணங": 973,
    "அல": 970,
    "வலகம": 1078,
    "சர": 1007,
    "सप": 652,
    "नव": 588,
    "दस": 577,
    "नय": 586,
    "आव": 505,
    "दन": 575,
    "गर": 547,
    "कत": 535,
    "నర": 1150,
    "ధరణ": 1142,
    "దరఖ": 1139,
    "లయ": 1186,
    "తన": 1134,
    "ఖ": 1118,
    "రసత": 1182,
    "ർട": 1507,
    "ഓഫ": 1376,
    "രത": 1466,
    "വത": 1482,
    "അപ": 1348,
    "ನವ": 1282,
    "ಕರಣ": 1240,
    "ಅರ": 1210,
    "ಕಚ": 1235,
    "ರತ": 1310,
    "সপ": 770,
    "নব": 726,
    "নত": 725,
    "গর": 695,
    "কত": 688,
    "আব": 668,
    "দন": 718,
    "तन": 568,
    "નવ": 897,
    "સપ": 917,
    "ਸਪ": 858,
    "ਰਟ": 849,
    "ਨਵ": 834,
    "ਕਰਣ": 806,
    "ସପ": 959,
    "پاسپورٹ": 465,
    "تجدید": 425,
    "farmer": 122,
    "pm": 258,
    "kisan": 180,
    "sugarcane": 337,
    "farm": 121,
    "subsidy": 336,
    "credit": 79,
    "irrigation": 172,
    "machinery": 199,
    "check": 57,
    "land": 186,
    "records": 278,
    "agriculture": 11,
    "market": 204,
    "report": 289,
    "weather": 388,
    "forecast": 132,
    "fertilizer": 124,
    "availability": 29,
    "programs": 268,
    "fishery": 130,
    "license": 193,
    "farming": 123,
    "வச": 1069,
    "வரம": 1076,
    "யம": 1052,
    "एम": 522,
    "सब": 653,
    "फसल": 598,
    "ई": 511,
    "ऑनल": 528,
    "इन": 507,
    "ఎ": 1099,
    "యవస": 1174,
    "సబ": 1199,
    "ధరల": 1143,
    "దల": 1140,
    "ఆన": 1090,
    "കർഷക": 1386,
    "ർഷ": 1513,
    "സബ": 1494,
    "പണ": 1439,
    "ലകൾ": 1474,
    "ൻ": 1502,
    "ജലസ": 1406,
    "ചന": 1397,
    "ഖകൾ": 1390,
    "ഓൺല": 1377,
    "ಸಬ": 1337,
    "ಕಟ": 1236,
    "ವರ": 1324,
    "ষক": 763,
    "তকর": 714,
    "सबस": 654,
    "ੜ": 865,
    "ਰਜ": 848,
    "ਸਟ": 856,
    "زراعت": 435,
    "کسان": 479,
    "رجسٹریشن": 432,
    "business": 46,
    "establishment": 117,
    "under": 369,
    "labour": 185,
    "act": 6,
    "msme": 209,
    "factory": 120,
    "department": 88,
    "services": 314,
    "employer": 113,
    "employment": 114,
    "generation": 139,
    "trade": 363,
    "and": 15,
    "commerce": 66,
    "வண": 1071,
    "மம": 1048,
    "கம": 1001,
    "यवस": 621,
    "इस": 510,
    "एमएसएमई": 523,
    "रख": 623,
    "और": 531,
    "നസ": 1434,
    "നమ": 1427,
    "സൻസ": 1496,
    "എ": 1362,
    "ಪರವ": 1287,
    "ನಗ": 1276,
    "ಎ": 1223,
    "যবস": 750,
    "ইস": 677,
    "এমএসএমই": 682,
    "परव": 595,
    "વ": 912,
    "યવસ": 906,
    "ધણ": 894,
    "ୟବସ": 963,
    "ୟ": 962,
    "ପଞ": 944,
    "ଜ": 932,
    "କରଣ": 928,
    "যৱস": 752,
    "পঞ": 731,
    "کاروبار": 476,
    "electricity": 109,
    "connection": 72,
    "bill": 38,
    "pay": 248,
    "power": 264,
    "outage": 240,
    "solar": 322,
    "panel": 244,
    "related": 284,
    "tangedco": 346,
    "supply": 338,
    "complaint": 71,
    "இண": 974,
    "கட": 997,
    "டணம": 1013,
    "ரம": 1056,
    "தட": 1023,
    "ऊर": 514,
    "जल": 555,
    "शन": 644,
    "कट": 533,
    "यत": 617,
    "అ": 1083,
    "తర": 1136,
    "കണക": 1380,
    "തടസ": 1416,
    "ർജ": 1506,
    "ಆನ": 1215,
    "ಅಡಚಣ": 1207,
    "ಶಕ": 1328,
    "ৎ": 777,
    "डण": 562,
    "જળ": 884,
    "ਜਲ": 818,
    "ଦ": 940,
    "بجلی": 417,
    "بل": 419,
    "نیا": 460,
    "کنکشن": 481,
    "municipal": 212,
    "health": 151,
    "mission": 207,
    "public": 272,
    "citizens": 60,
    "hospital": 156,
    "வமன": 1072,
    "நல": 1032,
    "नगर": 582,
    "गम": 546,
    "अस": 496,
    "నగరప": 1146,
    "లక": 1184,
    "పత": 1153,
    "നഗരസഭ": 1428,
    "ആര": 1353,
    "വനങ": 1484,
    "ഗവൺമ": 1393,
    "ആശ": 1354,
    "പത": 1440,
    "ನಗರಪ": 1277,
    "ಪತ": 1285,
    "आर": 503,
    "આર": 868,
    "ਹਤ": 862,
    "ਵ": 853,
    "ਹਸਪਤ": 864,
    "ସ": 957,
    "ୱ": 964,
    "ଥ": 939,
    "ৱ": 780,
    "صحت": 445,
    "سروس": 436,
    "ہسپتال": 487,
    "building": 43,
    "permission": 251,
    "plan": 256,
    "approval": 21,
    "corporation": 74,
    "demarcation": 87,
    "request": 290,
    "submit": 334,
    "mutation": 216,
    "property": 270,
    "no": 229,
    "dues": 105,
    "valuation": 380,
    "view": 384,
    "housing": 158,
    "awas": 30,
    "yojana": 398,
    "project": 269,
    "bhk": 37,
    "அன": 967,
    "மத": 1046,
    "வசத": 1070,
    "भवन": 607,
    "मत": 609,
    "కట": 1111,
    "టడ": 1126,
    "అన": 1085,
    "మత": 1165,
    "ఆవ": 1092,
    "హన": 1204,
    "ർമ": 1511,
    "അന": 1347,
    "മത": 1454,
    "ഭവന": 1452,
    "ಟಡ": 1257,
    "ಣ": 1263,
    "ಅನ": 1208,
    "ಮತ": 1297,
    "ವಸತ": 1326,
    "সন": 768,
    "রকল": 754,
    "हन": 660,
    "लमत": 634,
    "ઘર": 880,
    "ਘਰ": 813,
    "ਯ": 846,
    "ਜਨ": 815,
    "ਇਦ": 791,
    "ଗ": 929,
    "ହ": 961,
    "ଯ": 951,
    "আৱ": 672,
    "আ": 665,
    "চন": 699,
    "رہائشی": 434,
    "منصوبہ": 454,
    "as": 25,
    "job": 176,
    "seeker": 310,
    "recruitment": 279,
    "commission": 68,
    "skill": 319,
    "development": 90,
    "courses": 77,
    "portal": 260,
    "show": 317,
    "vacancies": 378,
    "recent": 277,
    "jobs": 177,
    "latest": 189,
    "vacancy": 379,
    "பவர": 1042,
    "नतम": 585,
    "भर": 605,
    "जग": 552,
    "शल": 645,
    "నవ": 1151,
    "నతమ": 1148,
    "ఉద": 1096,
    "మక": 1164,
    "ఉప": 1097,
    "ഏറ": 1370,
    "റവ": 1471,
    "കസന": 1385,
    "ಇತ": 1219,
    "ಉದ": 1221,
    "ಕರ": 1239,
    "ಮಕ": 1296,
    "ಶಲ": 1330,
    "ಅಭ": 1209,
    "ಗಗಳ": 1245,
    "সর": 772,
    "বশ": 739,
    "ਕਰ": 804,
    "ਭਰਤ": 842,
    "ସରକ": 960,
    "ଚ": 931,
    "চৰক": 700,
    "نوکری": 458,
    "تازہ": 423,
    "ترین": 426,
    "نوکریاں": 459,
    "grievance": 145,
    "with": 397,
    "lodge": 196,
    "human": 160,
    "rights": 298,
    "fir": 129,
    "lost": 197,
    "document": 98,
    "court": 78,
    "case": 51,
    "lawyer": 190,
    "directory": 93,
    "justice": 178,
    "மன": 1047,
    "வழக": 1080,
    "दर": 576,
    "एफआईआर": 520,
    "मल": 611,
    "वक": 639,
    "ఎఫ": 1101,
    "ఐఆర": 1105,
    "ఖల": 1119,
    "యస": 1175,
    "നൽകൽ": 1435,
    "എഫ": 1364,
    "ഐആർ": 1371,
    "ടത": 1408,
    "ಖಲ": 1243,
    "ಎಫ": 1225,
    "ಐಆರ": 1228,
    "ಲಯ": 1318,
    "ರಕರಣ": 1308,
    "অনল": 662,
    "অভ": 663,
    "এফআইআর": 681,
    "আদ": 667,
    "লত": 760,
    "মল": 744,
    "तक": 567,
    "एफआयआर": 521,
    "ઓનલ": 875,
    "ઇન": 871,
    "ફર": 899,
    "ਔਨਲ": 801,
    "ਈਨ": 794,
    "ਇਤ": 790,
    "ਐਫਆਈਆਰ": 798,
    "ଅଭ": 920,
    "آن": 405,
    "لائن": 449,
    "شکایت": 444,
    "ایف": 414,
    "آئی": 401,
    "آر": 402,
    "water": 387,
    "charges": 56,
    "sewerage": 316,
    "utility": 377,
    "town": 360,
    "urban": 374,
    "planning": 257,
    "advertisement": 8,
    "hoarding": 155,
    "municipality": 213,
    "body": 40,
    "உள": 984,
    "நகர": 1030,
    "டல": 1016,
    "शहर": 646,
    "പന": 1442,
    "ജല": 1404,
    "ಥಳ": 1270,
    "রসভ": 758,
    "नगरप": 583,
    "ਸਥ": 857,
    "ਨਕ": 832,
    "ਨਗਰ": 833,
    "ਗਮ": 811,
    "ନ": 942,
    "مقامی": 452,
    "خدمات": 430,
    "میونسپل": 456,
    "کارپوریشن": 477,
    "book": 41,
    "lpg": 198,
    "refill": 280,
    "or": 239,
    "pahal": 242,
    "update": 373,
    "kyc": 184,
    "transfer": 365,
    "nearest": 222,
    "distributor": 96,
    "booking": 42,
    "gas": 137,
    "cylinder": 82,
    "cooking": 73,
    "எல": 990,
    "एलप": 524,
    "डर": 563,
    "तरक": 570,
    "ఎల": 1102,
    "డర": 1131,
    "എൽപ": 1368,
    "ടർ": 1409,
    "ಎಲ": 1226,
    "ಫ": 1288,
    "ಡರ": 1262,
    "এলপ": 683,
    "એલપ": 873,
    "ਐਲਪ": 799,
    "ਡਰ": 823,
    "ଏଲ": 925,
    "ایل": 415,
    "پی": 470,
    "جی": 429,
    "گیس": 486,
    "سلنڈر": 440,
    "banking": 32,
    "financial": 127,
    "access": 5,
    "portals": 261,
    "assistance": 27,
    "mudra": 211,
    "stand": 329,
    "up": 371,
    "india": 166,
    "student": 332,
    "aid": 12,
    "benefit": 34,
    "donate": 101,
    "relief": 285,
    "fund": 135,
    "रत": 625,
    "हस": 661,
    "तरण": 571,
    "రత": 1177,
    "నగద": 1145,
    "బద": 1159,
    "ധനക": 1424,
    "ಹಣಕ": 1341,
    "আর": 670,
    "ਕਰਜ": 805,
    "ଙ": 930,
    "بینکنگ": 421,
    "مدرا": 450,
    "قرض": 447,
    "filing": 126,
    "sales": 303,
    "commercial": 67,
    "pan": 243,
    "correction": 76,
    "tan": 345,
    "revenue": 297,
    "solvency": 323,
    "ഫയൽ": 1448,
    "ഫയല": 1447,
    "अर": 494,
    "यल": 619,
    "ਰਡ": 850,
    "ਅਰਜ": 782,
    "ਆਨਲ": 786,
    "پین": 472,
    "کارڈ": 478,
    "درخواست": 431,
    "ایس": 413,
    "ٹی": 463,
    "فائلنگ": 446,
    "pension": 250,
    "old": 235,
    "age": 10,
    "senior": 311,
    "citizen": 59,
    "widow": 395,
    "disability": 94,
    "welfare": 390,
    "benefits": 35,
    "social": 321,
    "disabled": 95,
    "person": 253,
    "support": 339,
    "provident": 271,
    "ஓய": 995,
    "தவ": 1028,
    "वस": 641,
    "धव": 579,
    "कल": 540,
    "भव": 606,
    "కల": 1116,
    "ൻഷൻ": 1504,
    "ജനക": 1401,
    "ധവ": 1425,
    "നശ": 1433,
    "ഡൻ": 1413,
    "ಚಣ": 1249,
    "ಧವ": 1274,
    "ಕಲ": 1241,
    "ಭವ": 1294,
    "নশন": 729,
    "ধক": 720,
    "ধব": 722,
    "ণ": 711,
    "ਨਸ": 835,
    "ਢ": 824,
    "ସନ": 958,
    "پنشن": 469,
    "اسکیم": 408,
    "بیوہ": 422,
    "give": 141,
    "based": 33,
    "profile": 266,
    "am": 14,
    "eligible": 111,
    "personalized": 254,
    "எனத": 988,
    "யவ": 1054,
    "வரத": 1075,
    "பட": 1037,
    "इल": 508,
    "ఆధ": 1089,
    "എന": 1363,
    "അട": 1344,
    "ನನ": 1281,
    "ಆಧ": 1214,
    "ರದ": 1311,
    "postal": 263,
    "digital": 91,
    "it": 174,
    "science": 309,
    "research": 291,
    "funding": 136,
    "nic": 228,
    "email": 112,
    "webmail": 389,
    "newspaper": 227,
    "sensing": 312,
    "mapping": 202,
    "technology": 349,
    "tracking": 362,
    "அற": 969,
    "யல": 1053,
    "टल": 559,
    "आईट": 498,
    "ञ": 556,
    "టల": 1128,
    "ఐట": 1106,
    "റൽ": 1472,
    "ഐട": 1372,
    "തപ": 1417,
    "വന": 1483,
    "ಟಲ": 1259,
    "ಐಟ": 1229,
    "ಅ": 1205,
    "ಞ": 1255,
    "ರಜ": 1309,
    "আইট": 666,
    "आयट": 502,
    "ਟਲ": 820,
    "ਇ": 789,
    "ਆਈਟ": 785,
    "ଲ": 954,
    "ଇଣ": 924,
    "ଆ": 921,
    "ইণ": 674,
    "ڈیجیٹل": 474,
    "انڈیا": 410,
    "سروسز": 437,
    "vehicle": 381,
    "learner": 191,
    "driving": 103,
    "permit": 252,
    "owner": 241,
    "rto": 302,
    "transport": 366,
    "ஓட": 994,
    "நர": 1031,
    "ஆர": 972,
    "ஓ": 993,
    "इव": 509,
    "आरट": 504,
    "ओ": 529,
    "परम": 594,
    "लर": 636,
    "नर": 587,
    "वहन": 642,
    "ఓ": 1109,
    "ഹന": 1500,
    "ആർട": 1357,
    "ഒ": 1374,
    "ർണർ": 1509,
    "ഗത": 1392,
    "ಹನ": 1342,
    "ಲನ": 1316,
    "ಒ": 1231,
    "হন": 776,
    "ইভ": 676,
    "বহন": 740,
    "हत": 659,
    "હન": 919,
    "ਹਨ": 863,
    "ਈਵ": 795,
    "ਇਸ": 793,
    "گاڑی": 484,
    "ڈرائیونگ": 473,
    "لائسنس": 448,
    "e": 106,
    "visa": 385,
    "tourism": 358,
    "park": 245,
    "wildlife": 396,
    "sanctuary": 304,
    "tourist": 359,
    "guide": 148,
    "ticket": 355,
    "travel": 367,
    "reserve": 292,
    "hotel": 157,
    "room": 299,
    "helicopter": 152,
    "pilgrimage": 255,
    "restricted": 296,
    "area": 23,
    "यटन": 616,
    "ఈ": 1095,
    "యటన": 1171,
    "ടൽ": 1410,
    "ಯಮ": 1306,
    "ভ": 741,
    "যটন": 748,
    "ઝ": 885,
    "અરજ": 867,
    "ଭ": 949,
    "ଆବ": 922,
    "ଦନ": 941,
    "ویزہ": 462,
    "سیاحت": 443,
    "mutate": 215,
    "quality": 274,
    "drinkable": 102,
    "தண": 1024,
    "ജലകണക": 1405,
    "മല": 1457,
    "നജല": 1429,
    "ಒಳಚರ": 1233,
    "ಜಲ": 1254,
    "ਣ": 825,
    "ଜଳ": 934,
    "پانی": 466,
    "کا": 475,
    "youth": 400,
    "enroll": 116,
    "ncc": 221,
    "parliament": 246,
    "stadium": 328,
    "university": 370,
    "athlete": 28,
    "cultural": 81,
    "arts": 24,
    "museum": 214,
    "resources": 294,
    "library": 192,
    "membership": 206,
    "இள": 980,
    "ஞர": 1010,
    "एनस": 519,
    "यम": 618,
    "सदस": 651,
    "सद": 650,
    "వత": 1190,
    "సభ": 1200,
    "యత": 1172,
    "లమ": 1185,
    "വജന": 1481,
    "എൻസ": 1367,
    "രറ": 1467,
    "അ": 1343,
    "ർലമ": 1512,
    "ಗಣ": 1246,
    "ಸದಸ": 1336,
    "ಯತ": 1304,
    "ಸತ": 1335,
    "ವಜನ": 1321,
    "মস": 745,
    "এনস": 680,
    "রন": 755,
    "সদস": 767,
    "যপদ": 749,
    "সদ": 766,
    "ਐਨਸ": 797,
    "ਇਬ": 792,
    "ਬਰਸ": 841,
    "যক": 747,
    "রম": 756,
    "যস": 751,
    "یوتھ": 489,
    "پروگرام": 467,
    "این": 416,
    "سی": 442
  },
  "intent": {
    "set_language": 19,
    "search_bus": 18,
    "tax": 21,
    "certificates": 2,
    "education": 3,
    "exams": 5,
    "sports": 20,
    "passports": 15,
    "agriculture": 0,
    "business": 1,
    "electricity": 4,
    "health": 7,
    "housing": 8,
    "jobs": 9,
    "justice": 10,
    "local": 11,
    "lpg_services": 12,
    "money_banking": 13,
    "money_tax": 14,
    "pension": 16,
    "get_schemes_by_profile": 6,
    "science_it": 17,
    "transport": 22,
    "travel_tourism": 23,
    "water": 24,
    "youth": 25
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 34,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 36,
    "action_unlikely_intent": 37,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_schemes_by_profile": 6,
    "action_search_agriculture": 10,
    "action_search_bus": 11,
    "action_search_business": 12,
    "action_search_certificates": 13,
    "action_search_education": 14,
    "action_search_electricity": 15,
    "action_search_exams": 16,
    "action_search_health": 17,
    "action_search_housing": 18,
    "action_search_jobs": 19,
    "action_search_justice": 20,
    "action_search_local": 21,
    "action_search_lpg_services": 22,
    "action_search_money_banking": 23,
    "action_search_money_tax": 24,
    "action_search_passports": 25,
    "action_search_pension": 26,
    "action_search_science_it": 27,
    "action_search_sports": 28,
    "action_search_tax": 29,
    "action_search_transport": 30,
    "action_search_travel_tourism": 31,
    "action_search_water": 32,
    "action_search_youth": 33,
    "action_set_language": 35
  },
  "action_text": null,
  "intent_response_key": null
}