{
  "text": {
    " ": 0,
    "e": 3381,
    "n": 4288,
    "g": 3659,
    "l": 4068,
    "i": 3809,
    "s": 4972,
    "h": 3732,
    " e": 124,
    "en": 3496,
    "ng": 4359,
    "gl": 3697,
    "li": 4124,
    "is": 3958,
    "sh": 5019,
    "h ": 3733,
    " en": 137,
    "eng": 3505,
    "ngl": 4366,
    "gli": 3699,
    "lis": 4145,
    "ish": 3966,
    "sh ": 5020,
    " eng": 138,
    "engl": 3507,
    "ngli": 4367,
    "glis": 3700,
    "lish": 4146,
    "ish ": 3967,
    "t": 5114,
    "a": 2856,
    "m": 4196,
    " t": 408,
    "ta": 5119,
    "am": 2944,
    "mi": 4238,
    "il": 3889,
    "l ": 4069,
    " ta": 411,
    "tam": 5132,
    "ami": 2952,
    "mil": 4241,
    "il ": 3890,
    " tam": 413,
    "tami": 5134,
    "amil": 2953,
    "mil ": 4242,
    "d": 3287,
    " h": 183,
    "hi": 3764,
    "in": 3912,
    "nd": 4321,
    "di": 3322,
    "i ": 3810,
    " hi": 189,
    "hin": 3771,
    "ind": 3918,
    "ndi": 4327,
    "di ": 3323,
    " hin": 190,
    "hind": 3772,
    "indi": 3922,
    "ndi ": 4328,
    "u": 5254,
    "te": 5152,
    "el": 3461,
    "lu": 4186,
    "ug": 5286,
    "gu": 3722,
    "u ": 5255,
    " te": 416,
    "tel": 5158,
    "elu": 3480,
    "lug": 4189,
    "ugu": 5291,
    "gu ": 3723,
    " tel": 418,
    "telu": 5161,
    "elug": 3481,
    "lugu": 4190,
    "ugu ": 5292,
    "y": 5468,
    " m": 255,
    "ma": 4198,
    "al": 2923,
    "la": 4070,
    "ay": 3076,
    "ya": 5470,
    "m ": 4197,
    " ma": 256,
    "mal": 4206,
    "ala": 2925,
    "lay": 4094,
    "aya": 3078,
    "yal": 5471,
    "lam": 4078,
    "am ": 2945,
    " mal": 259,
    "mala": 4207,
    "alay": 2927,
    "laya": 4095,
    "ayal": 3079,
    "yala": 5472,
    "alam": 2926,
    "lam ": 4079,
    "k": 4037,
    " k": 224,
    "ka": 4039,
    "an": 2956,
    "nn": 4399,
    "na": 4290,
    "ad": 2884,
    "da": 3289,
    "a ": 2857,
    " ka": 225,
    "kan": 4042,
    "ann": 2977,
    "nna": 4400,
    "nad": 4292,
    "ada": 2885,
    "da ": 3290,
    " kan": 226,
    "kann": 4044,
    "anna": 2978,
    "nnad": 4402,
    "nada": 4293,
    "ada ": 2886,
    "b": 3082,
    " b": 47,
    "be": 3092,
    "ga": 3661,
    " be": 52,
    "ben": 3095,
    "nga": 4361,
    "gal": 3662,
    "ali": 2930,
    "li ": 4125,
    " ben": 53,
    "beng": 3097,
    "enga": 3506,
    "ngal": 4362,
    "gali": 3663,
    "ali ": 2931,
    "r": 4746,
    "ar": 2997,
    "ra": 4751,
    "at": 3046,
    "th": 5169,
    "mar": 4212,
    "ara": 2999,
    "rat": 4771,
    "ath": 3053,
    "thi": 5174,
    "hi ": 3765,
    " mar": 261,
    "mara": 4213,
    "arat": 3001,
    "rath": 4772,
    "athi": 3056,
    "thi ": 5175,
    "j": 4018,
    " g": 162,
    "uj": 5300,
    "ja": 4019,
    "ti": 5179,
    " gu": 180,
    "guj": 3728,
    "uja": 5301,
    "jar": 4024,
    "ati": 3058,
    "ti ": 5180,
    " guj": 182,
    "guja": 3729,
    "ujar": 5302,
    "jara": 4025,
    "rati": 4773,
    "ati ": 3059,
    "p": 4629,
    " p": 318,
    "pu": 4735,
    "un": 5316,
    "nj": 4384,
    "ab": 2858,
    "bi": 3105,
    " pu": 341,
    "pun": 4738,
    "unj": 5325,
    "nja": 4385,
    "jab": 4020,
    "abi": 2859,
    "bi ": 3106,
    " pun": 343,
    "punj": 4739,
    "unja": 5326,
    "njab": 4386,
    "jabi": 4021,
    "abi ": 2860,
    "o": 4450,
    " o": 300,
    "od": 4470,
    "ia": 3811,
    " od": 301,
    "odi": 4473,
    "dia": 3324,
    "ia ": 3812,
    " odi": 302,
    "odia": 4474,
    "dia ": 3325,
    " a": 9,
    "as": 3034,
    "ss": 5073,
    "sa": 4974,
    "me": 4226,
    "es": 3565,
    "se": 4993,
    "e ": 3382,
    " as": 38,
    "ass": 3039,
    "ssa": 5075,
    "sam": 4981,
    "ame": 2949,
    "mes": 4235,
    "ese": 3567,
    "se ": 4994,
    " ass": 40,
    "assa": 3040,
    "ssam": 5076,
    "same": 4982,
    "ames": 2951,
    "mese": 4237,
    "ese ": 3568,
    " u": 432,
    "ur": 5336,
    "rd": 4793,
    "du": 3364,
    " ur": 442,
    "urd": 5344,
    "rdu": 4799,
    "du ": 3365,
    " urd": 444,
    "urdu": 5345,
    "rdu ": 4800,
    "ai": 2908,
    "it": 3979,
    "mai": 4203,
    "ait": 2919,
    "ith": 3987,
    "hil": 3769,
    "ili": 3900,
    " mai": 258,
    "mait": 4205,
    "aith": 2920,
    "ithi": 3989,
    "thil": 5176,
    "hili": 3770,
    "ili ": 3901,
    "ko": 4060,
    "on": 4525,
    "nk": 4387,
    "ni": 4370,
    " ko": 231,
    "kon": 4061,
    "onk": 4532,
    "nka": 4388,
    "ani": 2973,
    "ni ": 4371,
    " kon": 232,
    "konk": 4062,
    "onka": 4533,
    "nkan": 4390,
    "kani": 4043,
    "ani ": 2974,
    " s": 371,
    "si": 5029,
    "dh": 3319,
    " si": 386,
    "sin": 5033,
    "ndh": 4325,
    "dhi": 3320,
    " sin": 387,
    "sind": 5034,
    "indh": 3921,
    "ndhi": 4326,
    "dhi ": 3321,
    "c": 3155,
    " c": 67,
    "ch": 3192,
    "ha": 3734,
    "ge": 3674,
    " ch": 77,
    "cha": 3194,
    "han": 3737,
    "ang": 2970,
    "nge": 4363,
    "ge ": 3675,
    " cha": 78,
    "chan": 3195,
    "hang": 3738,
    "ange": 2971,
    "nge ": 4364,
    " l": 236,
    "ua": 5256,
    "ag": 2898,
    " la": 237,
    "lan": 4080,
    "ngu": 4368,
    "gua": 3724,
    "uag": 5257,
    "age": 2901,
    " lan": 239,
    "lang": 4083,
    "angu": 2972,
    "ngua": 4369,
    "guag": 3725,
    "uage": 5258,
    "age ": 2902,
    "to": 5208,
    "o ": 4451,
    " to": 426,
    "to ": 5209,
    " to ": 427,
    "et": 3583,
    "t ": 5115,
    " se": 378,
    "set": 5010,
    "et ": 3584,
    " set": 382,
    "set ": 5011,
    "w": 5416,
    "sw": 5111,
    "wi": 5445,
    "tc": 5148,
    " sw": 406,
    "swi": 5112,
    "wit": 5450,
    "itc": 3983,
    "tch": 5150,
    "ch ": 3193,
    " swi": 407,
    "swit": 5113,
    "witc": 5451,
    "itch": 3984,
    "tch ": 5151,
    "us": 5354,
    " us": 445,
    "use": 5356,
    " use": 446,
    "use ": 5357,
    " i": 199,
    " i ": 200,
    " w": 460,
    "wa": 5418,
    "nt": 4435,
    " wa": 461,
    "wan": 5421,
    "ant": 2983,
    "nt ": 4436,
    " wan": 462,
    "want": 5422,
    "ant ": 2984,
    "sp": 5062,
    "pe": 4658,
    "ea": 3386,
    "ak": 2921,
    "k ": 4038,
    " sp": 394,
    "spe": 5065,
    "pea": 4659,
    "eak": 3390,
    "ak ": 2922,
    " spe": 395,
    "spea": 5066,
    "peak": 4660,
    "eak ": 3391,
    "n ": 4289,
    " in": 205,
    "in ": 3913,
    " in ": 206,
    "lk": 4153,
    "tal": 5128,
    "alk": 2934,
    "lk ": 4154,
    " tal": 412,
    "talk": 5130,
    "alk ": 2935,
    " r": 347,
    "re": 4801,
    "po": 4694,
    "d ": 3288,
    " re": 350,
    "res": 4832,
    "esp": 3575,
    "spo": 5070,
    "pon": 4696,
    "ond": 4530,
    "nd ": 4322,
    " res": 360,
    "resp": 4836,
    "espo": 3576,
    "spon": 5071,
    "pond": 4697,
    "ond ": 4531,
    "ம": 12517,
    "ொ": 13249,
    "ழ": 12772,
    "ி": 12966,
    "ய": 12579,
    "ை": 13225,
    " ம": 1833,
    "மொ": 12571,
    "ொழ": 13259,
    "ழி": 12779,
    "ிய": 13032,
    "யை": 12611,
    "ை ": 13226,
    " மொ": 1851,
    "மொழ": 12572,
    "ொழி": 13260,
    "ழிய": 12781,
    "ியை": 13041,
    "யை ": 12612,
    " மொழ": 1852,
    "மொழி": 12573,
    "ொழிய": 13262,
    "ழியை": 12783,
    "ியை ": 13042,
    "த": 12291,
    "ா": 12900,
    "க": 12007,
    " த": 1777,
    "தம": 12302,
    "மி": 12548,
    "ிழ": 13069,
    "ழா": 12776,
    "ாக": 12902,
    "க ": 12008,
    " தம": 1784,
    "தமி": 12303,
    "மிழ": 12554,
    "ிழா": 13070,
    "ழாக": 12777,
    "ாக ": 12903,
    " தமி": 1785,
    "தமிழ": 12304,
    "மிழா": 12555,
    "ிழாக": 13071,
    "ழாக ": 12778,
    "ற": 12681,
    "்": 13273,
    "ு": 13104,
    "மா": 12540,
    "ாற": 12955,
    "ற்": 12700,
    "்ற": 13392,
    "று": 12694,
    "ு ": 13105,
    " மா": 1841,
    "மாற": 12546,
    "ாற்": 12958,
    "ற்ற": 12703,
    "்று": 13398,
    "று ": 12695,
    " மாற": 1844,
    "மாற்": 12547,
    "ாற்ற": 12959,
    "ற்று": 12705,
    "்று ": 13399,
    "ல": 12706,
    "ில": 13055,
    "ல்": 12743,
    "் ": 13274,
    "ிழி": 13072,
    "ழில": 12784,
    "ில்": 13063,
    "ல் ": 12744,
    "மிழி": 12556,
    "ிழில": 13073,
    "ழில்": 12785,
    "ில் ": 13064,
    "ப": 12441,
    "ே": 13194,
    "ச": 12101,
    " ப": 1810,
    "பே": 12500,
    "ேச": 13198,
    "சு": 12137,
    " பே": 1828,
    "பேச": 12501,
    "ேசு": 13199,
    "சு ": 12138,
    " பேச": 1829,
    "பேசு": 12502,
    "ேசு ": 13200,
    "ி ": 12967,
    "ழி ": 12780,
    "ொழி ": 13261,
    "றம": 12686,
    "ம்": 12574,
    "்றம": 13394,
    "றம்": 12687,
    "ம் ": 12575,
    "ற்றம": 12704,
    "்றம்": 13395,
    "றம் ": 12688,
    "ழ்": 12786,
    "ிழ்": 13074,
    "ழ் ": 12787,
    "மிழ்": 12557,
    "ிழ் ": 13075,
    "ஆ": 11924,
    "ங": 12092,
    " ஆ": 1672,
    "ஆங": 11925,
    "ங்": 12093,
    "்க": 13281,
    "கி": 12054,
    "லம": 12711,
    " ஆங": 1673,
    "ஆங்": 11926,
    "ங்க": 12095,
    "்கி": 13293,
    "கில": 12060,
    "ிலம": 13056,
    "லம்": 12712,
    " ஆங்": 1674,
    "ஆங்க": 11927,
    "ங்கி": 12099,
    "்கில": 13296,
    "கிலம": 12061,
    "ிலம்": 13057,
    "லம் ": 12713,
    "இ": 11934,
    "ந": 12377,
    " இ": 1679,
    "இந": 11938,
    "ந்": 12400,
    "்த": 13347,
    "தி": 12327,
    " இந": 1682,
    "இந்": 11939,
    "ந்த": 12401,
    "்தி": 13349,
    "தி ": 12328,
    " இந்": 1683,
    "இந்த": 11940,
    "ந்தி": 12403,
    "்தி ": 13350,
    "ெ": 13182,
    "தெ": 12357,
    "ெல": 13190,
    "லு": 12725,
    "ுங": 13114,
    "கு": 12062,
    " தெ": 1791,
    "தெல": 12358,
    "ெலு": 13191,
    "லுங": 12726,
    "ுங்": 13115,
    "்கு": 13297,
    "கு ": 12063,
    " தெல": 1792,
    "தெலு": 12359,
    "ெலுங": 13192,
    "லுங்": 12727,
    "ுங்க": 13116,
    "ங்கு": 12100,
    "்கு ": 13298,
    "ள": 12753,
    "மல": 12537,
    "லை": 12735,
    "ைய": 13239,
    "யா": 12593,
    "ாள": 12960,
    "ளம": 12754,
    " மல": 1839,
    "மலை": 12538,
    "லைய": 12739,
    "ையா": 13240,
    "யாள": 12601,
    "ாளம": 12961,
    "ளம்": 12755,
    " மலை": 1840,
    "மலைய": 12539,
    "லையா": 12740,
    "ையாள": 13243,
    "யாளம": 12602,
    "ாளம்": 12962,
    "ளம் ": 12756,
    "ன": 12405,
    "ட": 12178,
    " க": 1725,
    "கன": 12018,
    "ன்": 12422,
    "்ன": 13363,
    "னட": 12407,
    "டம": 12189,
    " கன": 1729,
    "கன்": 12020,
    "ன்ன": 12431,
    "்னட": 13364,
    "னடம": 12408,
    "டம்": 12192,
    " கன்": 1730,
    "கன்ன": 12021,
    "ன்னட": 12432,
    "்னடம": 13365,
    "னடம்": 12409,
    "டம் ": 12193,
    "வ": 12788,
    " வ": 1853,
    "வங": 12793,
    "கா": 12045,
    " வங": 1854,
    "வங்": 12794,
    "்கா": 13290,
    "காள": 12052,
    " வங்": 1855,
    "வங்க": 12795,
    "ங்கா": 12098,
    "்காள": 13292,
    "காளம": 12053,
    "ர": 12621,
    "மர": 12532,
    "ரா": 12644,
    "ாத": 12918,
    "த்": 12372,
    " மர": 1836,
    "மரா": 12533,
    "ராத": 12647,
    "ாத்": 12921,
    "த்த": 12373,
    " மரா": 1837,
    "மராத": 12534,
    "ராத்": 12648,
    "ாத்த": 12922,
    "த்தி": 12374,
    "ஜ": 12161,
    "ுஜ": 13117,
    "ஜர": 12162,
    " கு": 1738,
    "குஜ": 12064,
    "ுஜர": 13118,
    "ஜரா": 12163,
    " குஜ": 1739,
    "குஜர": 12065,
    "ுஜரா": 13119,
    "ஜராத": 12164,
    "ஞ": 12171,
    "பஞ": 12443,
    "ஞ்": 12175,
    "்ச": 13309,
    "சா": 12116,
    "ாப": 12931,
    "பி": 12477,
    " பஞ": 1811,
    "பஞ்": 12444,
    "ஞ்ச": 12176,
    "்சா": 13310,
    "சாப": 12120,
    "ாபி": 12932,
    "பி ": 12478,
    " பஞ்": 1812,
    "பஞ்ச": 12445,
    "ஞ்சா": 12177,
    "்சாப": 13311,
    "சாபி": 12121,
    "ாபி ": 12933,
    "ஒ": 11995,
    " ஒ": 1717,
    "ஒட": 11996,
    "டி": 12207,
    "ா ": 12901,
    " ஒட": 1718,
    "ஒடி": 11997,
    "டிய": 12221,
    "ியா": 13038,
    "யா ": 12594,
    " ஒடி": 1719,
    "ஒடிய": 11998,
    "டியா": 12222,
    "ியா ": 13039,
    "அ": 11901,
    " அ": 1657,
    "அச": 11902,
    "ாம": 12934,
    " அச": 1658,
    "அசா": 11903,
    "சாம": 12122,
    "ாமி": 12935,
    "மி ": 12549,
    " அசா": 1659,
    "அசாம": 11904,
    "சாமி": 12123,
    "ாமி ": 12936,
    "உ": 11956,
    " உ": 1694,
    "உர": 11963,
    "ர்": 12664,
    "து": 12346,
    " உர": 1699,
    "உர்": 11966,
    "ர்த": 12673,
    "்து": 13353,
    "து ": 12347,
    " உர்": 1701,
    "உர்த": 11967,
    "ர்து": 12674,
    "்து ": 13354,
    "மை": 12568,
    "ைத": 13233,
    "லி": 12721,
    " மை": 1849,
    "மைத": 12569,
    "ைதி": 13234,
    "தில": 12342,
    "ிலி": 13058,
    "லி ": 12722,
    " மைத": 1850,
    "மைதி": 12570,
    "ைதில": 13235,
    "திலி": 12343,
    "ிலி ": 13059,
    "ண": 12256,
    "கொ": 12078,
    "ொங": 13253,
    "கண": 12014,
    "ணி": 12269,
    " கொ": 1742,
    "கொங": 12079,
    "ொங்": 13254,
    "்கண": 13283,
    "கணி": 12015,
    "ணி ": 12270,
    " கொங": 1743,
    "கொங்": 12080,
    "ொங்க": 13255,
    "ங்கண": 12096,
    "்கணி": 13284,
    "கணி ": 12016,
    " ச": 1744,
    "சி": 12131,
    "ிந": 13012,
    " சி": 1753,
    "சிந": 12133,
    "ிந்": 13013,
    " சிந": 1754,
    "சிந்": 12134,
    "ிந்த": 13014,
    "भ": 7187,
    "ा": 7809,
    "ष": 7649,
    " भ": 915,
    "भा": 7197,
    "ाष": 7951,
    "षा": 7653,
    "ा ": 7810,
    " भा": 921,
    "भाष": 7198,
    "ाषा": 7952,
    "षा ": 7654,
    " भाष": 922,
    "भाषा": 7199,
    "ाषा ": 7953,
    "ह": 7774,
    "ि": 7967,
    "ं": 6280,
    "द": 6901,
    "ी": 8087,
    " ह": 1046,
    "हि": 7794,
    "िं": 7969,
    "ंद": 6320,
    "दी": 6927,
    "ी ": 8088,
    " हि": 1049,
    "हिं": 7795,
    "िंद": 7977,
    "ंदी": 6323,
    "दी ": 6928,
    " हिं": 1050,
    "हिंद": 7796,
    "िंदी": 7978,
    "ंदी ": 6324,
    "म": 7206,
    "े": 8223,
    " म": 927,
    "मे": 7271,
    "ें": 8225,
    "ं ": 6281,
    " मे": 947,
    "में": 7272,
    "ें ": 8226,
    " में": 948,
    "में ": 7273,
    "ब": 7148,
    "ल": 7484,
    " ब": 896,
    "बद": 7155,
    "दल": 6911,
    "ले": 7524,
    " बद": 901,
    "बदल": 7156,
    "दले": 6912,
    "लें": 7526,
    " बदल": 902,
    "बदले": 7157,
    "दलें": 6913,
    "लें ": 7527,
    "त": 6820,
    "बा": 7166,
    "ात": 7873,
    "त ": 6821,
    " बा": 905,
    "बात": 7169,
    "ात ": 7874,
    " बात": 907,
    "बात ": 7170,
    "क": 6483,
    "र": 7348,
    "ो": 8308,
    " क": 725,
    "कर": 6500,
    "रो": 7441,
    "ो ": 8309,
    " कर": 731,
    "करो": 6512,
    "रो ": 7442,
    " करो": 735,
    "करो ": 6513,
    "अ": 6344,
    "ग": 6601,
    "्": 8364,
    "ज": 6673,
    " अ": 654,
    "अं": 6345,
    "ंग": 6288,
    "ग्": 6642,
    "्र": 8464,
    "रे": 7431,
    "ेज": 8238,
    "जी": 6711,
    " अं": 655,
    "अंग": 6346,
    "ंग्": 6292,
    "ग्र": 6647,
    "्रे": 8486,
    "रेज": 7434,
    "ेजी": 8242,
    "जी ": 6712,
    " अंग": 656,
    "अंग्": 6347,
    "ंग्र": 6293,
    "ग्रे": 6648,
    "्रेज": 8487,
    "रेजी": 7435,
    "ेजी ": 8243,
    " त": 812,
    "तम": 6830,
    "मि": 7247,
    "िल": 8056,
    "ल ": 7485,
    " तम": 815,
    "तमि": 6832,
    "मिल": 7253,
    "िल ": 8057,
    " तमि": 816,
    "तमिल": 6833,
    "मिल ": 7254,
    "ु": 8134,
    "ते": 6865,
    "ेल": 8259,
    "लु": 7521,
    "ुग": 8139,
    "गु": 6629,
    "ु ": 8135,
    " ते": 823,
    "तेल": 6866,
    "ेलु": 8263,
    "लुग": 7522,
    "ुगु": 8142,
    "गु ": 6630,
    " तेल": 824,
    "तेलु": 6867,
    "ेलुग": 8264,
    "लुगु": 7523,
    "ुगु ": 8143,
    "य": 7283,
    "मल": 7225,
    "लय": 7493,
    "या": 7313,
    "ाल": 7933,
    "लम": 7489,
    "म ": 7207,
    " मल": 930,
    "मलय": 7226,
    "लया": 7495,
    "याल": 7331,
    "ालम": 7935,
    "लम ": 7490,
    " मलय": 931,
    "मलया": 7227,
    "लयाल": 7496,
    "यालम": 7332,
    "ालम ": 7936,
    "न": 6957,
    "ड": 6771,
    "़": 7805,
    "कन": 6495,
    "न्": 7042,
    "्न": 8425,
    "नड": 6969,
    "ड़": 6778,
    "़ ": 7806,
    " कन": 728,
    "कन्": 6498,
    "न्न": 7043,
    "्नड": 8426,
    "नड़": 6970,
    "ड़ ": 6779,
    " कन्": 730,
    "कन्न": 6499,
    "न्नड": 7044,
    "्नड़": 8427,
    "नड़ ": 6971,
    "बं": 7152,
    "गा": 6617,
    "ली": 7517,
    " बं": 899,
    "बंग": 7153,
    "ंगा": 6290,
    "गाल": 6622,
    "ाली": 7942,
    "ली ": 7518,
    " बंग": 900,
    "बंगा": 7154,
    "ंगाल": 6291,
    "गाली": 6623,
    "ाली ": 7943,
    "ठ": 6768,
    "मर": 7222,
    "रा": 7394,
    "ाठ": 7857,
    "ठी": 6769,
    " मर": 928,
    "मरा": 7223,
    "राठ": 7398,
    "ाठी": 7858,
    "ठी ": 6770,
    " मरा": 929,
    "मराठ": 7224,
    "राठी": 7399,
    "ाठी ": 7859,
    " ग": 769,
    "ुज": 8146,
    "जर": 6685,
    "ती": 6856,
    " गु": 772,
    "गुज": 6631,
    "ुजर": 8147,
    "जरा": 6686,
    "रात": 7400,
    "ाती": 7877,
    "ती ": 6857,
    " गुज": 773,
    "गुजर": 6632,
    "ुजरा": 8148,
    "जरात": 6687,
    "राती": 7401,
    "ाती ": 7878,
    "प": 7051,
    " प": 861,
    "पं": 7053,
    "ंज": 6299,
    "जा": 6694,
    "ाब": 7897,
    "बी": 7176,
    " पं": 862,
    "पंज": 7054,
    "ंजा": 6300,
    "जाब": 6702,
    "ाबी": 7898,
    "बी ": 7177,
    " पंज": 863,
    "पंजा": 7055,
    "ंजाब": 6301,
    "जाबी": 6703,
    "ाबी ": 7899,
    "ओ": 6475,
    " ओ": 719,
    "ओड": 6477,
    "डि": 6786,
    "िय": 8044,
    " ओड": 720,
    "ओडि": 6478,
    "डिय": 6791,
    "िया": 8047,
    "या ": 7314,
    " ओडि": 721,
    "ओडिय": 6479,
    "डिया": 6793,
    "िया ": 8048,
    "स": 7667,
    "अस": 6364,
    "सम": 7694,
    " अस": 667,
    "असम": 6365,
    "समि": 7697,
    "मिय": 7251,
    " असम": 668,
    "असमि": 6366,
    "समिय": 7698,
    "मिया": 7252,
    "उ": 6424,
    "ू": 8177,
    " उ": 692,
    "उर": 6428,
    "र्": 7454,
    "्द": 8417,
    "दू": 6929,
    "ू ": 8178,
    " उर": 695,
    "उर्": 6429,
    "र्द": 7469,
    "्दू": 8418,
    "दू ": 6930,
    " उर्": 696,
    "उर्द": 6430,
    "र्दू": 7470,
    "्दू ": 8419,
    "ै": 8275,
    "थ": 6885,
    "मै": 7276,
    "ैथ": 8287,
    "थि": 6892,
    " मै": 950,
    "मैथ": 7277,
    "ैथि": 8288,
    "थिल": 6896,
    "िली": 8062,
    " मैथ": 951,
    "मैथि": 7278,
    "ैथिल": 8289,
    "थिली": 6897,
    "िली ": 8063,
    "ण": 6804,
    "को": 6559,
    "ों": 8310,
    "ंक": 6282,
    "कण": 6489,
    "णी": 6815,
    " को": 754,
    "कों": 6560,
    "ोंक": 8312,
    "ंकण": 6284,
    "कणी": 6490,
    "णी ": 6816,
    " कों": 755,
    "कोंक": 6561,
    "ोंकण": 8313,
    "ंकणी": 6285,
    "कणी ": 6491,
    "ध": 6942,
    " स": 1012,
    "सि": 7724,
    "ंध": 6325,
    "धी": 6955,
    " सि": 1029,
    "सिं": 7725,
    "िंध": 7979,
    "ंधी": 6326,
    "धी ": 6956,
    " सिं": 1030,
    "सिंध": 7727,
    "िंधी": 7980,
    "ंधी ": 6327,
    "భ": 14164,
    "ా": 14696,
    "ష": 14566,
    "న": 13968,
    "ు": 14975,
    " భ": 2089,
    "భా": 14165,
    "ాష": 14821,
    "షన": 14572,
    "ను": 14013,
    "ు ": 14976,
    " భా": 2090,
    "భాష": 14166,
    "ాషన": 14823,
    "షను": 14573,
    "ను ": 14014,
    " భాష": 2091,
    "భాషన": 14168,
    "ాషను": 14824,
    "షను ": 14574,
    "త": 13846,
    "ె": 15053,
    "ల": 14439,
    "గ": 13681,
    "క": 13594,
    " త": 2002,
    "తె": 13876,
    "ెల": 15077,
    "లు": 14470,
    "ుగ": 14987,
    "గు": 13701,
    "ుక": 14982,
    "కు": 13637,
    " తె": 2009,
    "తెల": 13877,
    "ెలు": 15078,
    "లుగ": 14472,
    "ుగు": 14988,
    "గుక": 13703,
    "ుకు": 14985,
    "కు ": 13638,
    " తెల": 2010,
    "తెలు": 13878,
    "ెలుగ": 15079,
    "లుగు": 14473,
    "ుగుక": 14990,
    "గుకు": 13704,
    "ుకు ": 14986,
    "మ": 14181,
    "ర": 14305,
    "్": 15174,
    "చ": 13726,
    " మ": 2094,
    "మా": 14199,
    "ార": 14781,
    "ర్": 14395,
    "్చ": 15195,
    "చు": 13731,
    " మా": 2100,
    "మార": 14210,
    "ార్": 14788,
    "ర్చ": 14404,
    "్చు": 15196,
    "చు ": 13732,
    " మార": 2102,
    "మార్": 14211,
    "ార్చ": 14792,
    "ర్చు": 14405,
    "్చు ": 15197,
    "ో": 15139,
    "ుల": 15024,
    "లో": 14482,
    "ో ": 15140,
    "గుల": 13709,
    "ులో": 15028,
    "లో ": 14483,
    "ుగుల": 14991,
    "గులో": 13711,
    "ులో ": 15029,
    "ట": 13758,
    "డ": 13800,
    "ాట": 14724,
    "ట్": 13788,
    "్ల": 15326,
    "లా": 14455,
    "ాడ": 14730,
    "డు": 13822,
    "మాట": 14206,
    "ాట్": 14725,
    "ట్ల": 13795,
    "్లా": 15329,
    "లాడ": 14458,
    "ాడు": 14731,
    "డు ": 13823,
    " మాట": 2101,
    "మాట్": 14207,
    "ాట్ల": 14726,
    "ట్లా": 13796,
    "్లాడ": 15330,
    "లాడు": 14459,
    "ాడు ": 14732,
    "ష ": 14567,
    "ాష ": 14822,
    "భాష ": 14167,
    "ప": 14043,
    "్ప": 15258,
    "పు": 14087,
    "ర్ప": 14425,
    "్పు": 15259,
    "పు ": 14088,
    "ార్ప": 14796,
    "ర్పు": 14426,
    "్పు ": 15260,
    "గు ": 13702,
    "ుగు ": 14989,
    "ఇ": 13530,
    "ం": 13419,
    "ీ": 14935,
    " ఇ": 1906,
    "ఇం": 13532,
    "ంగ": 13433,
    "గ్": 13716,
    "లీ": 14466,
    "ీష": 14969,
    "ష్": 14589,
    "్ ": 15175,
    " ఇం": 1907,
    "ఇంగ": 13533,
    "ంగ్": 13439,
    "గ్ల": 13724,
    "్లీ": 15333,
    "లీష": 14468,
    "ీష్": 14970,
    "ష్ ": 14590,
    " ఇంగ": 1908,
    "ఇంగ్": 13534,
    "ంగ్ల": 13441,
    "గ్లీ": 13725,
    "్లీష": 15334,
    "లీష్": 14469,
    "ీష్ ": 14971,
    "ి": 14834,
    "ళ": 14491,
    "తమ": 13854,
    "మి": 14214,
    "ిళ": 14922,
    "ళం": 14492,
    "ం ": 13420,
    " తమ": 2005,
    "తమి": 13856,
    "మిళ": 14215,
    "ిళం": 14923,
    "ళం ": 14493,
    " తమి": 2006,
    "తమిళ": 13857,
    "మిళం": 14216,
    "ిళం ": 14924,
    "హ": 14684,
    "ద": 13917,
    " హ": 2180,
    "హి": 14690,
    "ిం": 14836,
    "ంద": 13468,
    "దీ": 13933,
    "ీ ": 14936,
    " హి": 2181,
    "హిం": 14691,
    "ింద": 14842,
    "ందీ": 13471,
    "దీ ": 13934,
    " హిం": 2182,
    "హింద": 14692,
    "ిందీ": 14843,
    "ందీ ": 13472,
    "య": 14239,
    "మల": 14196,
    "లయ": 14446,
    "యా": 14262,
    "ాళ": 14812,
    " మల": 2098,
    "మలయ": 14197,
    "లయా": 14450,
    "యాళ": 14283,
    "ాళం": 14813,
    " మలయ": 2099,
    "మలయా": 14198,
    "లయాళ": 14451,
    "యాళం": 14284,
    "ాళం ": 14814,
    " క": 1942,
    "కన": 13604,
    "న్": 14025,
    "్న": 15249,
    "నడ": 13978,
    "డం": 13801,
    " కన": 1945,
    "కన్": 13607,
    "న్న": 14027,
    "్నడ": 15250,
    "నడం": 13979,
    "డం ": 13802,
    " కన్": 1947,
    "కన్న": 13608,
    "న్నడ": 14028,
    "్నడం": 15251,
    "నడం ": 13980,
    "బ": 14133,
    " బ": 2076,
    "బె": 14156,
    "ెం": 15054,
    "గా": 13691,
    "ాల": 14799,
    " బె": 2085,
    "బెం": 14157,
    "ెంగ": 15055,
    "ంగా": 13434,
    "గాల": 13695,
    "ాలీ": 14808,
    "లీ ": 14467,
    " బెం": 2086,
    "బెంగ": 14158,
    "ెంగా": 15056,
    "ంగాల": 13436,
    "గాలీ": 13696,
    "ాలీ ": 14809,
    "ఠ": 13797,
    "మర": 14191,
    "రా": 14345,
    "ాఠ": 14727,
    "ఠీ": 13798,
    " మర": 2095,
    "మరా": 14194,
    "రాఠ": 14349,
    "ాఠీ": 14728,
    "ఠీ ": 13799,
    " మరా": 2097,
    "మరాఠ": 14195,
    "రాఠీ": 14350,
    "ాఠీ ": 14729,
    "జ": 13736,
    " గ": 1969,
    "ుజ": 14992,
    "జర": 13741,
    "ాత": 14738,
    "తీ": 13870,
    " గు": 1972,
    "గుజ": 13705,
    "ుజర": 14993,
    "జరా": 13742,
    "రాత": 14351,
    "ాతీ": 14739,
    "తీ ": 13871,
    " గుజ": 1973,
    "గుజర": 13706,
    "ుజరా": 14994,
    "జరాత": 13743,
    "రాతీ": 14352,
    "ాతీ ": 14740,
    " ప": 2044,
    "పం": 14044,
    "ంజ": 13442,
    "జా": 13744,
    "ాబ": 14758,
    "బీ": 14151,
    " పం": 2045,
    "పంజ": 14045,
    "ంజా": 13443,
    "జాబ": 13745,
    "ాబీ": 14759,
    "బీ ": 14152,
    " పంజ": 2046,
    "పంజా": 14046,
    "ంజాబ": 13444,
    "జాబీ": 13746,
    "ాబీ ": 14760,
    "ఒ": 13588,
    " ఒ": 1939,
    "ఒడ": 13589,
    "డి": 13811,
    "ియ": 14904,
    "ా ": 14697,
    " ఒడ": 1940,
    "ఒడి": 13590,
    "డియ": 13817,
    "ియా": 14907,
    "యా ": 14263,
    " ఒడి": 1941,
    "ఒడియ": 13591,
    "డియా": 13819,
    "ియా ": 14908,
    "అ": 13487,
    "స": 14591,
    " అ": 1880,
    "అస": 13500,
    "స్": 14658,
    "్స": 15352,
    "సా": 14615,
    "ామ": 14766,
    "మీ": 14217,
    " అస": 1889,
    "అస్": 13501,
    "స్స": 14677,
    "్సా": 15353,
    "సామ": 14621,
    "ామీ": 14771,
    "మీ ": 14218,
    " అస్": 1890,
    "అస్స": 13502,
    "స్సా": 14678,
    "్సామ": 15354,
    "సామీ": 14623,
    "ామీ ": 14772,
    "ఉ": 13543,
    "ూ": 15034,
    " ఉ": 1914,
    "ఉర": 13550,
    "్ద": 15239,
    "దూ": 13939,
    "ూ ": 15035,
    " ఉర": 1919,
    "ఉర్": 13551,
    "ర్ద": 14420,
    "్దూ": 15240,
    "దూ ": 13940,
    " ఉర్": 1920,
    "ఉర్ద": 13552,
    "ర్దూ": 14421,
    "్దూ ": 15241,
    "ై": 15107,
    "థ": 13893,
    "మై": 14227,
    "ైథ": 15111,
    "థి": 13906,
    "ిల": 14914,
    " మై": 2106,
    "మైథ": 14228,
    "ైథి": 15112,
    "థిల": 13912,
    "ిలీ": 14917,
    " మైథ": 2107,
    "మైథి": 14229,
    "ైథిల": 15113,
    "థిలీ": 13913,
    "ిలీ ": 14918,
    "ొ": 15129,
    "ణ": 13835,
    "కొ": 13652,
    "ొం": 15130,
    "ంక": 13426,
    "కణ": 13601,
    "ణి": 13841,
    "ి ": 14835,
    " కొ": 1962,
    "కొం": 13653,
    "ొంక": 15131,
    "ంకణ": 13427,
    "కణి": 13602,
    "ణి ": 13842,
    " కొం": 1963,
    "కొంక": 13654,
    "ొంకణ": 15132,
    "ంకణి": 13428,
    "కణి ": 13603,
    "ధ": 13953,
    " స": 2150,
    "సి": 14627,
    "ంధ": 13473,
    "ధీ": 13966,
    " సి": 2165,
    "సిం": 14629,
    "ింధ": 14844,
    "ంధీ": 13474,
    "ధీ ": 13967,
    " సిం": 2166,
    "సింధ": 14630,
    "ింధీ": 14845,
    "ంధీ ": 13475,
    "ഭ": 17962,
    "ാ": 18527,
    "ഷ": 18398,
    " ഭ": 2700,
    "ഭാ": 17968,
    "ാഷ": 18604,
    "ഷ ": 18399,
    " ഭാ": 2703,
    "ഭാഷ": 17969,
    "ാഷ ": 18605,
    " ഭാഷ": 2704,
    "ഭാഷ ": 17970,
    "മ": 17979,
    "ല": 18224,
    "യ": 18042,
    "ള": 18280,
    "ത": 17649,
    "്": 18994,
    "ി": 18631,
    "േ": 18887,
    "ക": 17356,
    " മ": 2709,
    "മല": 17992,
    "ലയ": 18240,
    "യാ": 18058,
    "ാള": 18597,
    "ളത": 18284,
    "ത്": 17691,
    "്ത": 19051,
    "തി": 17669,
    "ില": 18720,
    "ലേ": 18265,
    "േക": 18888,
    "ക്": 17427,
    "്ക": 19001,
    "് ": 18995,
    " മല": 2714,
    "മലയ": 17993,
    "ലയാ": 18241,
    "യാള": 18061,
    "ാളത": 18600,
    "ളത്": 18285,
    "ത്ത": 17693,
    "്തി": 19052,
    "തില": 17681,
    "ിലേ": 18726,
    "ലേക": 18266,
    "േക്": 18889,
    "ക്ക": 17429,
    "്ക്": 19021,
    "ക് ": 17428,
    " മലയ": 2715,
    "മലയാ": 17994,
    "ലയാള": 18242,
    "യാളത": 18063,
    "ാളത്": 18601,
    "ളത്ത": 18286,
    "ത്തി": 17694,
    "്തില": 19055,
    "തിലേ": 17682,
    "ിലേക": 18727,
    "ലേക്": 18267,
    "േക്ക": 18890,
    "ക്ക്": 17434,
    "്ക് ": 19022,
    "റ": 18174,
    "ു": 18783,
    "മാ": 17997,
    "ാറ": 18594,
    "റ്": 18212,
    "്റ": 19140,
    "റു": 18197,
    "ുക": 18787,
    "ക ": 17357,
    " മാ": 2717,
    "മാറ": 18004,
    "ാറ്": 18595,
    "റ്റ": 18214,
    "്റു": 19147,
    "റുക": 18198,
    "ുക ": 18788,
    " മാറ": 2718,
    "മാറ്": 18005,
    "ാറ്റ": 18596,
    "റ്റു": 18218,
    "്റുക": 19148,
    "റുക ": 18199,
    "ൽ": 19276,
    "ിൽ": 18756,
    "ൽ ": 19277,
    "തിൽ": 17683,
    "ിൽ ": 18757,
    "്തിൽ": 19056,
    "തിൽ ": 17684,
    "സ": 18420,
    "ം": 17211,
    "ര": 18096,
    " സ": 2776,
    "സം": 18422,
    "ംസ": 17229,
    "സാ": 18440,
    "ാര": 18587,
    "രി": 18127,
    "ിക": 18645,
    "കു": 17397,
    " സം": 2777,
    "സംസ": 18424,
    "ംസാ": 17230,
    "സാര": 18448,
    "ാരി": 18590,
    "രിക": 18129,
    "ിക്": 18651,
    "്കു": 19014,
    "കുക": 17398,
    " സംസ": 2778,
    "സംസാ": 18425,
    "ംസാര": 17231,
    "സാരി": 18449,
    "ാരിക": 18591,
    "രിക്": 18131,
    "ിക്ക": 18652,
    "ക്കു": 17433,
    "്കുക": 19015,
    "കുക ": 17399,
    "റം": 18175,
    "ം ": 17212,
    "്റം": 19141,
    "റം ": 18176,
    "റ്റം": 18215,
    "്റം ": 19142,
    "ളം": 18282,
    "ാളം": 18598,
    "ളം ": 18283,
    "യാളം": 18062,
    "ാളം ": 18599,
    "ഇ": 17281,
    "ഗ": 17457,
    "ീ": 18758,
    " ഇ": 2511,
    "ഇം": 17286,
    "ംഗ": 17218,
    "ഗ്": 17481,
    "്ല": 19159,
    "ലീ": 18259,
    "ീഷ": 18777,
    "ഷ്": 18416,
    " ഇം": 2514,
    "ഇംഗ": 17287,
    "ംഗ്": 17223,
    "ഗ്ല": 17487,
    "്ലീ": 19160,
    "ലീഷ": 18260,
    "ീഷ്": 18778,
    "ഷ് ": 18417,
    " ഇംഗ": 2515,
    "ഇംഗ്": 17288,
    "ംഗ്ല": 17225,
    "ഗ്ലീ": 17488,
    "്ലീഷ": 19161,
    "ലീഷ്": 18261,
    "ീഷ് ": 18779,
    "ഴ": 18299,
    " ത": 2621,
    "തമ": 17659,
    "മി": 18006,
    "ിഴ": 18730,
    "ഴ്": 18300,
    " തമ": 2626,
    "തമി": 17660,
    "മിഴ": 18009,
    "ിഴ്": 18731,
    "ഴ് ": 18301,
    " തമി": 2627,
    "തമിഴ": 17661,
    "മിഴ്": 18010,
    "ിഴ് ": 18732,
    "ഹ": 18515,
    "ന": 17757,
    "ദ": 17721,
    " ഹ": 2806,
    "ഹി": 18518,
    "ിന": 18683,
    "ന്": 17815,
    "്ദ": 19068,
    "ദി": 17727,
    "ി ": 18632,
    " ഹി": 2807,
    "ഹിന": 18519,
    "ിന്": 18690,
    "ന്ദ": 17818,
    "്ദി": 19069,
    "ദി ": 17728,
    " ഹിന": 2808,
    "ഹിന്": 18520,
    "ിന്ദ": 18691,
    "ന്ദി": 17819,
    "്ദി ": 19070,
    "െ": 18861,
    "തെ": 17688,
    "െല": 18871,
    "ലു": 18262,
    "ുഗ": 18795,
    "ഗു": 17477,
    "ു ": 18784,
    " തെ": 2634,
    "തെല": 17689,
    "െലു": 18872,
    "ലുഗ": 18263,
    "ുഗു": 18796,
    "ഗു ": 17478,
    " തെല": 2635,
    "തെലു": 17690,
    "െലുഗ": 18873,
    "ലുഗു": 18264,
    "ുഗു ": 18797,
    "ഡ": 17611,
    " ക": 2554,
    "കന": 17363,
    "്ന": 19077,
    "നഡ": 17778,
    "ഡ ": 17612,
    " കന": 2557,
    "കന്": 17364,
    "ന്ന": 17822,
    "്നഡ": 19078,
    "നഡ ": 17779,
    " കന്": 2558,
    "കന്ന": 17365,
    "ന്നഡ": 17823,
    "്നഡ ": 19079,
    "ബ": 17934,
    " ബ": 2688,
    "ബം": 17935,
    "ഗാ": 17471,
    "ളി": 18287,
    " ബം": 2689,
    "ബംഗ": 17936,
    "ംഗാ": 17221,
    "ഗാള": 17472,
    "ാളി": 18602,
    "ളി ": 18288,
    " ബംഗ": 2690,
    "ബംഗാ": 17937,
    "ംഗാള": 17222,
    "ഗാളി": 17473,
    "ാളി ": 18603,
    "ഠ": 17608,
    "മറ": 17989,
    "റാ": 18180,
    "ാഠ": 18546,
    "ഠി": 17609,
    " മറ": 2712,
    "മറാ": 17990,
    "റാഠ": 18181,
    "ാഠി": 18547,
    "ഠി ": 17610,
    " മറാ": 2713,
    "മറാഠ": 17991,
    "റാഠി": 18182,
    "ാഠി ": 18548,
    "ജ": 17511,
    " ഗ": 2582,
    "ുജ": 18798,
    "ജറ": 17523,
    "ാത": 18551,
    " ഗു": 2589,
    "ഗുജ": 17479,
    "ുജറ": 18799,
    "ജറാ": 17524,
    "റാത": 18183,
    "ാത്": 18554,
    "തി ": 17670,
    " ഗുജ": 2590,
    "ഗുജറ": 17480,
    "ുജറാ": 18800,
    "ജറാത": 17525,
    "റാത്": 18184,
    "ാത്ത": 18555,
    "്തി ": 19053,
    "പ": 17834,
    "ഞ": 17552,
    "ച": 17499,
    " പ": 2656,
    "പഞ": 17836,
    "ഞ്": 17553,
    "്ച": 19028,
    "ചാ": 17505,
    "ാബ": 18568,
    "ബി": 17944,
    " പഞ": 2657,
    "പഞ്": 17837,
    "ഞ്ച": 17554,
    "്ചാ": 19031,
    "ചാബ": 17506,
    "ാബി": 18569,
    "ബി ": 17945,
    " പഞ്": 2658,
    "പഞ്ച": 17838,
    "ഞ്ചാ": 17555,
    "്ചാബ": 19032,
    "ചാബി": 17507,
    "ാബി ": 18570,
    "ഒ": 17344,
    " ഒ": 2546,
    "ഒഡ": 17346,
    "ഡി": 17613,
    "ിയ": 18706,
    "യ ": 18043,
    " ഒഡ": 2547,
    "ഒഡി": 17347,
    "ഡിയ": 17617,
    "ിയ ": 18707,
    " ഒഡി": 2548,
    "ഒഡിയ": 17348,
    "ഡിയ ": 17618,
    "അ": 17234,
    " അ": 2482,
    "അസ": 17254,
    "സ്": 18471,
    "്സ": 19179,
    "ാമ": 18574,
    "മീ": 18011,
    "ീസ": 18780,
    " അസ": 2495,
    "അസ്": 17255,
    "സ്സ": 18493,
    "്സാ": 19181,
    "സാമ": 18445,
    "ാമീ": 18575,
    "മീസ": 18012,
    "ീസ്": 18781,
    "സ് ": 18472,
    " അസ്": 2496,
    "അസ്സ": 17256,
    "സ്സാ": 18495,
    "്സാമ": 19182,
    "സാമീ": 18446,
    "ാമീസ": 18576,
    "മീസ്": 18013,
    "ീസ് ": 18782,
    "ഉ": 17293,
    " ഉ": 2518,
    "ഉറ": 17297,
    "ുദ": 18813,
    "ദു": 17729,
    " ഉറ": 2521,
    "ഉറു": 17298,
    "റുദ": 18200,
    "ുദു": 18814,
    "ദു ": 17730,
    " ഉറു": 2522,
    "ഉറുദ": 17299,
    "റുദു": 18201,
    "ുദു ": 18815,
    "ൈ": 18932,
    "ഥ": 17708,
    "മൈ": 18027,
    "ൈഥ": 18933,
    "ഥി": 17714,
    "ലി": 18249,
    " മൈ": 2722,
    "മൈഥ": 18028,
    "ൈഥി": 18934,
    "ഥില": 17719,
    "ിലി": 18723,
    "ലി ": 18250,
    " മൈഥ": 2723,
    "മൈഥി": 18029,
    "ൈഥില": 18935,
    "ഥിലി": 17720,
    "ിലി ": 18724,
    "ൊ": 18955,
    "ങ": 17489,
    "ണ": 17631,
    "കൊ": 17418,
    "ൊങ": 18956,
    "ങ്": 17490,
    "കണ": 17358,
    "ണി": 17636,
    " കൊ": 2572,
    "കൊങ": 17419,
    "ൊങ്": 18957,
    "ങ്ക": 17491,
    "്കണ": 19002,
    "കണി": 17361,
    "ണി ": 17637,
    " കൊങ": 2573,
    "കൊങ്": 17420,
    "ൊങ്ക": 18958,
    "ങ്കണ": 17492,
    "്കണി": 19003,
    "കണി ": 17362,
    "ധ": 17744,
    "സി": 18452,
    "്ധ": 19071,
    "ധി": 17755,
    " സി": 2787,
    "സിന": 18456,
    "ന്ധ": 17820,
    "്ധി": 19075,
    "ധി ": 17756,
    " സിന": 2788,
    "സിന്": 18458,
    "ിന്ധ": 18692,
    "ന്ധി": 17821,
    "്ധി ": 19076,
    "ಭ": 16108,
    "ಾ": 16613,
    "ಷ": 16495,
    "ೆ": 16927,
    "ಯ": 16167,
    "ನ": 15937,
    "್": 17043,
    "ು": 16873,
    " ಭ": 2382,
    "ಭಾ": 16112,
    "ಾಷ": 16725,
    "ಷೆ": 16502,
    "ೆಯ": 16941,
    "ಯನ": 16178,
    "ನ್": 15994,
    "್ನ": 17105,
    "ನು": 15977,
    "ು ": 16874,
    " ಭಾ": 2385,
    "ಭಾಷ": 16113,
    "ಾಷೆ": 16726,
    "ಷೆಯ": 16504,
    "ೆಯನ": 16942,
    "ಯನ್": 16179,
    "ನ್ನ": 15996,
    "್ನು": 17111,
    "ನು ": 15978,
    " ಭಾಷ": 2386,
    "ಭಾಷೆ": 16114,
    "ಾಷೆಯ": 16728,
    "ಷೆಯನ": 16505,
    "ೆಯನ್": 16943,
    "ಯನ್ನ": 16180,
    "ನ್ನು": 15999,
    "್ನು ": 17112,
    "ಕ": 15559,
    "ಡ": 15780,
    " ಕ": 2251,
    "ಕನ": 15570,
    "ನಡ": 15944,
    "ಡಕ": 15782,
    "ಕ್": 15615,
    "್ಕ": 17045,
    "ಕೆ": 15605,
    "ೆ ": 16928,
    " ಕನ": 2256,
    "ಕನ್": 15571,
    "್ನಡ": 17107,
    "ನಡಕ": 15946,
    "ಡಕ್": 15783,
    "ಕ್ಕ": 15616,
    "್ಕೆ": 17052,
    "ಕೆ ": 15606,
    " ಕನ್": 2257,
    "ಕನ್ನ": 15572,
    "ನ್ನಡ": 15998,
    "್ನಡಕ": 17109,
    "ನಡಕ್": 15947,
    "ಡಕ್ಕ": 15784,
    "ಕ್ಕೆ": 15618,
    "್ಕೆ ": 17053,
    "ಬ": 16071,
    "ದ": 15887,
    "ಲ": 16344,
    "ಿ": 16741,
    "ಸ": 16510,
    " ಬ": 2366,
    "ಬದ": 16075,
    "ದಲ": 15892,
    "ಲಾ": 16356,
    "ಾಯ": 16677,
    "ಯಿ": 16209,
    "ಿಸ": 16836,
    "ಸಿ": 16550,
    "ಿ ": 16742,
    " ಬದ": 2369,
    "ಬದಲ": 16076,
    "ದಲಾ": 15893,
    "ಲಾಯ": 16357,
    "ಾಯಿ": 16681,
    "ಯಿಸ": 16210,
    "ಿಸಿ": 16839,
    "ಸಿ ": 16551,
    " ಬದಲ": 2370,
    "ಬದಲಾ": 16077,
    "ದಲಾಯ": 15894,
    "ಲಾಯಿ": 16358,
    "ಾಯಿಸ": 16682,
    "ಯಿಸಿ": 16211,
    "ಿಸಿ ": 16840,
    "ಡದ": 15788,
    "ಲ್": 16382,
    "್ಲ": 17173,
    "ಲಿ": 16361,
    "ನಡದ": 15948,
    "ಡದಲ": 15789,
    "ದಲ್": 15896,
    "ಲ್ಲ": 16389,
    "್ಲಿ": 17174,
    "ಲಿ ": 16362,
    "್ನಡದ": 17110,
    "ನಡದಲ": 15949,
    "ಡದಲ್": 15790,
    "ದಲ್ಲ": 15897,
    "ಲ್ಲಿ": 16390,
    "್ಲಿ ": 17175,
    "ಮ": 16121,
    "ತ": 15826,
    " ಮ": 2387,
    "ಮಾ": 16141,
    "ಾತ": 16646,
    "ತನ": 15833,
    "ನಾ": 15957,
    "ಾಡ": 16639,
    "ಡಿ": 15800,
    " ಮಾ": 2394,
    "ಮಾತ": 16147,
    "ಾತನ": 16647,
    "ತನಾ": 15835,
    "ನಾಡ": 15961,
    "ಾಡಿ": 16640,
    "ಡಿ ": 15801,
    " ಮಾತ": 2395,
    "ಮಾತನ": 16148,
    "ಾತನಾ": 16648,
    "ತನಾಡ": 15836,
    "ನಾಡಿ": 15962,
    "ಾಡಿ ": 16641,
    "ಷೆ ": 16503,
    "ಾಷೆ ": 16727,
    "ವ": 16412,
    "ಣ": 15812,
    "ಾವ": 16714,
    "ವಣ": 16420,
    "ಣೆ": 15824,
    "ಲಾವ": 16359,
    "ಾವಣ": 16716,
    "ವಣೆ": 16421,
    "ಣೆ ": 15825,
    "ದಲಾವ": 15895,
    "ಲಾವಣ": 16360,
    "ಾವಣೆ": 16717,
    "ವಣೆ ": 16422,
    "ಡ ": 15781,
    "ನಡ ": 15945,
    "್ನಡ ": 17108,
    "ಇ": 15494,
    "ಂ": 15376,
    "ಗ": 15640,
    " ಇ": 2213,
    "ಇಂ": 15499,
    "ಂಗ": 15392,
    "ಗ್": 15669,
    "ಿಷ": 16832,
    "ಷ್": 16506,
    "್ ": 17044,
    " ಇಂ": 2216,
    "ಇಂಗ": 15500,
    "ಂಗ್": 15397,
    "ಗ್ಲ": 15676,
    "ಲಿಷ": 16368,
    "ಿಷ್": 16833,
    "ಷ್ ": 16507,
    " ಇಂಗ": 2217,
    "ಇಂಗ್": 15501,
    "ಂಗ್ಲ": 15399,
    "ಗ್ಲಿ": 15677,
    "್ಲಿಷ": 17176,
    "ಲಿಷ್": 16369,
    "ಿಷ್ ": 16834,
    "ಳ": 16393,
    " ತ": 2305,
    "ತಮ": 15837,
    "ಮಿ": 16152,
    "ಿಳ": 16822,
    "ಳು": 16408,
    " ತಮ": 2309,
    "ತಮಿ": 15838,
    "ಮಿಳ": 16154,
    "ಿಳು": 16823,
    "ಳು ": 16409,
    " ತಮಿ": 2310,
    "ತಮಿಳ": 15839,
    "ಮಿಳು": 16155,
    "ಿಳು ": 16824,
    "ಹ": 16598,
    " ಹ": 2473,
    "ಹಿ": 16604,
    "ಿಂ": 16743,
    "ಂದ": 15425,
    "ದಿ": 15906,
    " ಹಿ": 2476,
    "ಹಿಂ": 16605,
    "ಿಂದ": 16751,
    "ಂದಿ": 15429,
    "ದಿ ": 15907,
    " ಹಿಂ": 2477,
    "ಹಿಂದ": 16606,
    "ಿಂದಿ": 16753,
    "ಂದಿ ": 15430,
    "ತೆ": 15854,
    "ೆಲ": 16947,
    "ಲು": 16370,
    "ುಗ": 16883,
    "ಗು": 15661,
    " ತೆ": 2313,
    "ತೆಲ": 15857,
    "ೆಲು": 16948,
    "ಲುಗ": 16372,
    "ುಗು": 16884,
    "ಗು ": 15662,
    " ತೆಲ": 2315,
    "ತೆಲು": 15858,
    "ೆಲುಗ": 16949,
    "ಲುಗು": 16373,
    "ುಗು ": 16885,
    "ಮಲ": 16138,
    "ಲಯ": 16352,
    "ಯಾ": 16183,
    "ಾಳ": 16709,
    "ಳಂ": 16395,
    "ಂ ": 15377,
    " ಮಲ": 2392,
    "ಮಲಯ": 16139,
    "ಲಯಾ": 16354,
    "ಯಾಳ": 16203,
    "ಾಳಂ": 16710,
    "ಳಂ ": 16396,
    " ಮಲಯ": 2393,
    "ಮಲಯಾ": 16140,
    "ಲಯಾಳ": 16355,
    "ಯಾಳಂ": 16204,
    "ಾಳಂ ": 16711,
    "ಬಂ": 16072,
    "ಗಾ": 15654,
    "ಳಿ": 16403,
    " ಬಂ": 2367,
    "ಬಂಗ": 16073,
    "ಂಗಾ": 15395,
    "ಗಾಳ": 15655,
    "ಾಳಿ": 16712,
    "ಳಿ ": 16404,
    " ಬಂಗ": 2368,
    "ಬಂಗಾ": 16074,
    "ಂಗಾಳ": 15396,
    "ಗಾಳಿ": 15656,
    "ಾಳಿ ": 16713,
    "ರ": 16226,
    "ಠ": 15777,
    "ಮರ": 16131,
    "ರಾ": 16270,
    "ಾಠ": 16636,
    "ಠಿ": 15778,
    " ಮರ": 2388,
    "ಮರಾ": 16134,
    "ರಾಠ": 16272,
    "ಾಠಿ": 16637,
    "ಠಿ ": 15779,
    " ಮರಾ": 2390,
    "ಮರಾಠ": 16135,
    "ರಾಠಿ": 16273,
    "ಾಠಿ ": 16638,
    "ಜ": 15707,
    " ಗ": 2273,
    "ುಜ": 16886,
    "ಜರ": 15715,
    "ತಿ": 15843,
    " ಗು": 2276,
    "ಗುಜ": 15663,
    "ುಜರ": 16887,
    "ಜರಾ": 15716,
    "ರಾತ": 16274,
    "ಾತಿ": 16649,
    "ತಿ ": 15844,
    " ಗುಜ": 2277,
    "ಗುಜರ": 15664,
    "ುಜರಾ": 16888,
    "ಜರಾತ": 15717,
    "ರಾತಿ": 16275,
    "ಾತಿ ": 16650,
    "ಪ": 16007,
    " ಪ": 2345,
    "ಪಂ": 16008,
    "ಂಜ": 15405,
    "ಜಾ": 15720,
    "ಾಬ": 16669,
    "ಬಿ": 16086,
    " ಪಂ": 2346,
    "ಪಂಜ": 16009,
    "ಂಜಾ": 15406,
    "ಜಾಬ": 15723,
    "ಾಬಿ": 16670,
    "ಬಿ ": 16087,
    " ಪಂಜ": 2347,
    "ಪಂಜಾ": 16010,
    "ಂಜಾಬ": 15407,
    "ಜಾಬಿ": 15724,
    "ಾಬಿ ": 16671,
    "ಒ": 15551,
    " ಒ": 2246,
    "ಒಡ": 15553,
    "ಿಯ": 16810,
    "ಾ ": 16614,
    " ಒಡ": 2247,
    "ಒಡಿ": 15554,
    "ಡಿಯ": 15806,
    "ಿಯಾ": 16811,
    "ಯಾ ": 16184,
    " ಒಡಿ": 2248,
    "ಒಡಿಯ": 15555,
    "ಡಿಯಾ": 15807,
    "ಿಯಾ ": 16812,
    "ಅ": 15450,
    " ಅ": 2185,
    "ಅಸ": 15471,
    "ಸ್": 16576,
    "್ಸ": 17185,
    "ಸಾ": 16537,
    "ಾಮ": 16672,
    " ಅಸ": 2199,
    "ಅಸ್": 15472,
    "ಸ್ಸ": 16592,
    "್ಸಾ": 17186,
    "ಸಾಮ": 16543,
    "ಾಮಿ": 16675,
    "ಮಿ ": 16153,
    " ಅಸ್": 2200,
    "ಅಸ್ಸ": 15473,
    "ಸ್ಸಾ": 16593,
    "್ಸಾಮ": 17187,
    "ಸಾಮಿ": 16545,
    "ಾಮಿ ": 16676,
    "ಉ": 15509,
    " ಉ": 2222,
    "ಉರ": 15518,
    "ರ್": 16314,
    "್ದ": 17097,
    "ದು": 15910,
    " ಉರ": 2228,
    "ಉರ್": 15519,
    "ರ್ದ": 16331,
    "್ದು": 17098,
    "ದು ": 15911,
    " ಉರ್": 2229,
    "ಉರ್ದ": 15520,
    "ರ್ದು": 16332,
    "್ದು ": 17099,
    "ೈ": 16984,
    "ಥ": 15870,
    "ಮೈ": 16164,
    "ೈಥ": 16987,
    "ಥಿ": 15877,
    "ಿಲ": 16816,
    " ಮೈ": 2402,
    "ಮೈಥ": 16165,
    "ೈಥಿ": 16988,
    "ಥಿಲ": 15883,
    "ಿಲಿ": 16817,
    " ಮೈಥ": 2403,
    "ಮೈಥಿ": 16166,
    "ೈಥಿಲ": 16989,
    "ಥಿಲಿ": 15884,
    "ಿಲಿ ": 16818,
    "ೊ": 16998,
    "ಕೊ": 15609,
    "ೊಂ": 16999,
    "ಂಕ": 15383,
    "ಕಣ": 15567,
    "ಣಿ": 15822,
    " ಕೊ": 2267,
    "ಕೊಂ": 15610,
    "ೊಂಕ": 17000,
    "ಂಕಣ": 15385,
    "ಕಣಿ": 15568,
    "ಣಿ ": 15823,
    " ಕೊಂ": 2268,
    "ಕೊಂಕ": 15611,
    "ೊಂಕಣ": 17001,
    "ಂಕಣಿ": 15386,
    "ಕಣಿ ": 15569,
    "ಧ": 15926,
    " ಸ": 2443,
    "ಂಧ": 15431,
    "ಧಿ": 15935,
    " ಸಿ": 2461,
    "ಸಿಂ": 16552,
    "ಿಂಧ": 16754,
    "ಂಧಿ": 15432,
    "ಧಿ ": 15936,
    " ಸಿಂ": 2462,
    "ಸಿಂಧ": 16553,
    "ಿಂಧಿ": 16755,
    "ಂಧಿ ": 15433,
    "ব": 9073,
    "া": 9500,
    "ং": 8522,
    "ল": 9313,
    " ব": 1205,
    "বা": 9089,
    "াং": 9502,
    "ংল": 8533,
    "লা": 9324,
    "া ": 9501,
    " বা": 1206,
    "বাং": 9091,
    "াংল": 9505,
    "ংলা": 8534,
    "লা ": 9325,
    " বাং": 1207,
    "বাংল": 9092,
    "াংলা": 9506,
    "ংলা ": 8535,
    "ই": 8583,
    "র": 9238,
    "ে": 9756,
    "জ": 8764,
    "ি": 9623,
    " ই": 1080,
    "ইং": 8585,
    "ংর": 8530,
    "রে": 9285,
    "েজ": 9764,
    "জি": 8775,
    "ি ": 9624,
    " ইং": 1081,
    "ইংর": 8586,
    "ংরে": 8531,
    "রেজ": 9286,
    "েজি": 9766,
    "জি ": 8776,
    " ইংর": 1082,
    "ইংরে": 8587,
    "ংরেজ": 8532,
    "রেজি": 9287,
    "েজি ": 9767,
    "হ": 9471,
    "ন": 8945,
    "্": 9826,
    "দ": 8910,
    " হ": 1289,
    "হি": 9477,
    "িন": 9659,
    "ন্": 8990,
    "্দ": 9872,
    "দি": 8924,
    " হি": 1292,
    "হিন": 9478,
    "িন্": 9660,
    "ন্দ": 8998,
    "্দি": 9873,
    "দি ": 8925,
    " হিন": 1293,
    "হিন্": 9479,
    "িন্দ": 9662,
    "ন্দি": 8999,
    "্দি ": 9874,
    "ত": 8856,
    "ু": 9710,
    "গ": 8719,
    " ত": 1161,
    "তে": 8875,
    "েল": 9790,
    "লু": 9342,
    "ুগ": 9716,
    "গু": 8727,
    "ু ": 9711,
    " তে": 1164,
    "তেল": 8878,
    "েলু": 9794,
    "লুগ": 9343,
    "ুগু": 9717,
    "গু ": 8728,
    " তেল": 1165,
    "তেলু": 8879,
    "েলুগ": 9795,
    "লুগু": 9344,
    "ুগু ": 9718,
    "ম": 9144,
    "য": 9182,
    "়": 9483,
    " ম": 1229,
    "মা": 9157,
    "াল": 9598,
    "ায": 9578,
    "য়": 9199,
    "়া": 9490,
    "াম": 9572,
    "ম ": 9145,
    " মা": 1230,
    "মাল": 9166,
    "ালা": 9602,
    "লায": 9333,
    "ায়": 9579,
    "য়া": 9205,
    "়াল": 9492,
    "লাম": 9331,
    "াম ": 9573,
    " মাল": 1233,
    "মালা": 9167,
    "ালায": 9604,
    "লায়": 9334,
    "ায়া": 9582,
    "য়াল": 9207,
    "়ালা": 9493,
    "ালাম": 9603,
    "লাম ": 9332,
    "ক": 8641,
    "ড": 8821,
    " ক": 1105,
    "কন": 8649,
    "্ন": 9884,
    "নড": 8947,
    "ড়": 8823,
    "় ": 9484,
    " কন": 1106,
    "কন্": 8650,
    "ন্ন": 9003,
    "্নড": 9886,
    "নড়": 8948,
    "ড় ": 8824,
    " কন্": 1107,
    "কন্ন": 8651,
    "ন্নড": 9005,
    "্নড়": 9887,
    "নড় ": 8949,
    "ঠ": 8818,
    "ার": 9584,
    "রা": 9258,
    "াঠ": 9546,
    "ঠি": 8819,
    "মার": 9164,
    "ারা": 9588,
    "রাঠ": 9263,
    "াঠি": 9547,
    "ঠি ": 8820,
    " মার": 1232,
    "মারা": 9165,
    "ারাঠ": 9589,
    "রাঠি": 9264,
    "াঠি ": 9548,
    "ট": 8794,
    " গ": 1130,
    "ুজ": 9719,
    "জর": 8769,
    "াট": 9543,
    "টি": 8806,
    " গু": 1131,
    "গুজ": 8729,
    "ুজর": 9720,
    "জরা": 8770,
    "রাট": 9261,
    "াটি": 9544,
    "টি ": 8807,
    " গুজ": 1132,
    "গুজর": 8730,
    "ুজরা": 9721,
    "জরাট": 8771,
    "রাটি": 9262,
    "াটি ": 9545,
    "প": 9010,
    "ঞ": 8787,
    " প": 1184,
    "পা": 9029,
    "াঞ": 9540,
    "ঞ্": 8788,
    "্জ": 9837,
    "জা": 8772,
    "াব": 9569,
    "বি": 9105,
    " পা": 1191,
    "পাঞ": 9030,
    "াঞ্": 9541,
    "ঞ্জ": 8791,
    "্জা": 9838,
    "জাব": 8773,
    "াবি": 9570,
    "বি ": 9106,
    " পাঞ": 1192,
    "পাঞ্": 9031,
    "াঞ্জ": 9542,
    "ঞ্জা": 8792,
    "্জাব": 9839,
    "জাবি": 8774,
    "াবি ": 9571,
    "ও": 8637,
    " ও": 1102,
    "ওড": 8638,
    "়ি": 9494,
    "িয": 9676,
    " ওড": 1103,
    "ওড়": 8639,
    "ড়ি": 8827,
    "়িয": 9495,
    "িয়": 9677,
    "়া ": 9491,
    " ওড়": 1104,
    "ওড়ি": 8640,
    "ড়িয": 8828,
    "়িয়": 9496,
    "িয়া": 9678,
    "য়া ": 9206,
    "অ": 8541,
    "স": 9382,
    "ী": 9697,
    " অ": 1055,
    "অস": 8549,
    "সম": 9414,
    "মী": 9168,
    "ীয": 9705,
    " অস": 1060,
    "অসম": 8550,
    "সমী": 9415,
    "মীয": 9169,
    "ীয়": 9706,
    " অসম": 1061,
    "অসমী": 8551,
    "সমীয": 9416,
    "মীয়": 9170,
    "ীয়া": 9709,
    "উ": 8610,
    " উ": 1087,
    "উর": 8611,
    "র্": 9288,
    "দু": 8926,
    " উর": 1088,
    "উর্": 8612,
    "র্দ": 9300,
    "্দু": 9875,
    "দু ": 8927,
    " উর্": 1089,
    "উর্দ": 8613,
    "র্দু": 9301,
    "্দু ": 9876,
    "ৈ": 9801,
    "থ": 8889,
    "মৈ": 9174,
    "ৈথ": 9802,
    "থি": 8895,
    "িল": 9683,
    "লী": 9340,
    "ী ": 9698,
    " মৈ": 1236,
    "মৈথ": 9175,
    "ৈথি": 9803,
    "থিল": 8900,
    "িলী": 9687,
    "লী ": 9341,
    " মৈথ": 1237,
    "মৈথি": 9176,
    "ৈথিল": 9804,
    "থিলী": 8901,
    "িলী ": 9688,
    "ো": 9805,
    "ঙ": 8737,
    "ণ": 8846,
    "কো": 8692,
    "োঙ": 9808,
    "ঙ্": 8738,
    "্ক": 9827,
    "কণ": 8643,
    "ণি": 8851,
    " কো": 1119,
    "কোঙ": 8693,
    "োঙ্": 9809,
    "ঙ্ক": 8739,
    "্কণ": 9828,
    "কণি": 8644,
    "ণি ": 8852,
    " কোঙ": 1120,
    "কোঙ্": 8694,
    "োঙ্ক": 9810,
    "ঙ্কণ": 8740,
    "্কণি": 9829,
    "কণি ": 8645,
    "ধ": 8931,
    " স": 1256,
    "সি": 9434,
    "্ধ": 9877,
    "ধি": 8940,
    " সি": 1273,
    "সিন": 9436,
    "ন্ধ": 9000,
    "্ধি": 9882,
    "ধি ": 8941,
    " সিন": 1274,
    "সিন্": 9437,
    "িন্ধ": 9663,
    "ন্ধি": 9002,
    "্ধি ": 9883,
    "ગ": 10972,
    "ુ": 11361,
    "જ": 10989,
    "ર": 11168,
    "ા": 11286,
    "ત": 11029,
    "ી": 11354,
    " ગ": 1497,
    "ગુ": 10977,
    "ુજ": 11366,
    "જર": 10995,
    "રા": 11176,
    "ાત": 11297,
    "તી": 11035,
    "ી ": 11355,
    " ગુ": 1498,
    "ગુજ": 10979,
    "ુજર": 11367,
    "જરા": 10996,
    "રાત": 11179,
    "ાતી": 11298,
    "તી ": 11036,
    " ગુજ": 1499,
    "ગુજર": 10980,
    "ુજરા": 11368,
    "જરાત": 10997,
    "રાતી": 11180,
    "ાતી ": 11299,
    "અ": 10915,
    "ં": 10897,
    "્": 11418,
    "ે": 11376,
    " અ": 1469,
    "અં": 10916,
    "ંગ": 10901,
    "ગ્": 10981,
    "્ર": 11447,
    "રે": 11184,
    "ેજ": 11380,
    "જી": 11004,
    " અં": 1470,
    "અંગ": 10917,
    "ંગ્": 10905,
    "ગ્ર": 10984,
    "્રે": 11451,
    "રેજ": 11185,
    "ેજી": 11381,
    "જી ": 11005,
    " અંગ": 1471,
    "અંગ્": 10918,
    "ંગ્ર": 10906,
    "ગ્રે": 10985,
    "્રેજ": 11452,
    "રેજી": 11186,
    "ેજી ": 11382,
    "મ": 11128,
    "િ": 11324,
    "ળ": 11212,
    " ત": 1509,
    "તમ": 11030,
    "મિ": 11139,
    "િળ": 11349,
    "ળ ": 11213,
    " તમ": 1510,
    "તમિ": 11031,
    "મિળ": 11140,
    "િળ ": 11350,
    " તમિ": 1511,
    "તમિળ": 11032,
    "મિળ ": 11141,
    "હ": 11280,
    "ન": 11066,
    "દ": 11054,
    " હ": 1570,
    "હિ": 11283,
    "િન": 11338,
    "ન્": 11084,
    "્દ": 11430,
    "દી": 11056,
    " હિ": 1571,
    "હિન": 11284,
    "િન્": 11339,
    "ન્દ": 11087,
    "્દી": 11431,
    "દી ": 11057,
    " હિન": 1572,
    "હિન્": 11285,
    "િન્દ": 11340,
    "ન્દી": 11088,
    "્દી ": 11432,
    "લ": 11196,
    "તે": 11037,
    "ેલ": 11392,
    "લુ": 11209,
    "ુગ": 11363,
    "ુ ": 11362,
    " તે": 1512,
    "તેલ": 11038,
    "ેલુ": 11393,
    "લુગ": 11210,
    "ુગુ": 11364,
    "ગુ ": 10978,
    " તેલ": 1513,
    "તેલુ": 11039,
    "ેલુગ": 11394,
    "લુગુ": 11211,
    "ુગુ ": 11365,
    "ય": 11150,
    " મ": 1536,
    "મલ": 11133,
    "લય": 11201,
    "યા": 11157,
    "ાળ": 11313,
    "ળમ": 11214,
    "મ ": 11129,
    " મલ": 1539,
    "મલય": 11134,
    "લયા": 11202,
    "યાળ": 11161,
    "ાળમ": 11314,
    "ળમ ": 11215,
    " મલય": 1540,
    "મલયા": 11135,
    "લયાળ": 11203,
    "યાળમ": 11162,
    "ાળમ ": 11315,
    "ક": 10950,
    "ડ": 11017,
    " ક": 1492,
    "કન": 10955,
    "્ન": 11435,
    "નડ": 11068,
    "ડ ": 11018,
    " કન": 1493,
    "કન્": 10956,
    "ન્ન": 11089,
    "્નડ": 11436,
    "નડ ": 11069,
    " કન્": 1494,
    "કન્ન": 10957,
    "ન્નડ": 11090,
    "્નડ ": 11437,
    "બ": 11116,
    " બ": 1529,
    "બં": 11117,
    "ગા": 10974,
    "ળી": 11216,
    " બં": 1530,
    "બંગ": 11118,
    "ંગા": 10903,
    "ગાળ": 10975,
    "ાળી": 11316,
    "ળી ": 11217,
    " બંગ": 1531,
    "બંગા": 11119,
    "ંગાળ": 10904,
    "ગાળી": 10976,
    "ાળી ": 11317,
    "ઠ": 11014,
    "મર": 11130,
    "ાઠ": 11291,
    "ઠી": 11015,
    " મર": 1537,
    "મરા": 11131,
    "રાઠ": 11177,
    "ાઠી": 11292,
    "ઠી ": 11016,
    " મરા": 1538,
    "મરાઠ": 11132,
    "રાઠી": 11178,
    "ાઠી ": 11293,
    "પ": 11093,
    " પ": 1519,
    "પં": 11094,
    "ંજ": 10907,
    "જા": 11001,
    "ાબ": 11305,
    "બી": 11123,
    " પં": 1520,
    "પંજ": 11095,
    "ંજા": 10908,
    "જાબ": 11002,
    "ાબી": 11306,
    "બી ": 11124,
    " પંજ": 1521,
    "પંજા": 11096,
    "ંજાબ": 10909,
    "જાબી": 11003,
    "ાબી ": 11307,
    "ઓ": 10943,
    " ઓ": 1487,
    "ઓડ": 10944,
    "ડિ": 11019,
    "િય": 11341,
    "ા ": 11287,
    " ઓડ": 1488,
    "ઓડિ": 10945,
    "ડિય": 11020,
    "િયા": 11342,
    "યા ": 11158,
    " ઓડિ": 1489,
    "ઓડિય": 10946,
    "ડિયા": 11021,
    "િયા ": 11343,
    "આ": 10922,
    "સ": 11261,
    " આ": 1474,
    "આસ": 10929,
    "સા": 11266,
    "ામ": 11308,
    "મી": 11142,
    " આસ": 1479,
    "આસા": 10930,
    "સામ": 11267,
    "ામી": 11309,
    "મી ": 11143,
    " આસા": 1480,
    "આસામ": 10931,
    "સામી": 11268,
    "ામી ": 11310,
    "ઉ": 10935,
    "ૂ": 11369,
    " ઉ": 1481,
    "ઉર": 10936,
    "ર્": 11191,
    "દૂ": 11058,
    "ૂ ": 11370,
    " ઉર": 1482,
    "ઉર્": 10937,
    "ર્દ": 11194,
    "્દૂ": 11433,
    "દૂ ": 11059,
    " ઉર્": 1483,
    "ઉર્દ": 10938,
    "ર્દૂ": 11195,
    "્દૂ ": 11434,
    "ૈ": 11398,
    "થ": 11047,
    "મૈ": 11147,
    "ૈથ": 11399,
    "થિ": 11051,
    "િલ": 11345,
    "લી": 11207,
    " મૈ": 1543,
    "મૈથ": 11148,
    "ૈથિ": 11400,
    "થિલ": 11052,
    "િલી": 11347,
    "લી ": 11208,
    " મૈથ": 1544,
    "મૈથિ": 11149,
    "ૈથિલ": 11401,
    "થિલી": 11053,
    "િલી ": 11348,
    "ો": 11402,
    "ણ": 11022,
    "કો": 10964,
    "ોં": 11404,
    "ંક": 10898,
    "કણ": 10952,
    "ણી": 11027,
    " કો": 1495,
    "કોં": 10965,
    "ોંક": 11405,
    "ંકણ": 10899,
    "કણી": 10953,
    "ણી ": 11028,
    " કોં": 1496,
    "કોંક": 10966,
    "ોંકણ": 11406,
    "ંકણી": 10900,
    "કણી ": 10954,
    "ધ": 11060,
    " સ": 1563,
    "સિ": 11271,
    "િં": 11326,
    "ંધ": 10910,
    "ધી": 11064,
    " સિ": 1564,
    "સિં": 11272,
    "િંધ": 11329,
    "ંધી": 10913,
    "ધી ": 11065,
    " સિં": 1565,
    "સિંધ": 11273,
    "િંધી": 11330,
    "ંધી ": 10914,
    "ਪ": 10316,
    "ੰ": 10862,
    "ਜ": 10163,
    "ਾ": 10605,
    "ਬ": 10355,
    "ੀ": 10726,
    " ਪ": 1392,
    "ਪੰ": 10342,
    "ੰਜ": 10869,
    "ਜਾ": 10182,
    "ਾਬ": 10647,
    "ਬੀ": 10370,
    "ੀ ": 10727,
    " ਪੰ": 1400,
    "ਪੰਜ": 10343,
    "ੰਜਾ": 10870,
    "ਜਾਬ": 10185,
    "ਾਬੀ": 10648,
    "ਬੀ ": 10371,
    " ਪੰਜ": 1401,
    "ਪੰਜਾ": 10344,
    "ੰਜਾਬ": 10871,
    "ਜਾਬੀ": 10186,
    "ਾਬੀ ": 10649,
    "ਅ": 10007,
    "ਗ": 10139,
    "ਰ": 10422,
    "ੇ": 10778,
    "਼": 10591,
    " ਅ": 1299,
    "ਅੰ": 10014,
    "ੰਗ": 10863,
    "ਗਰ": 10143,
    "ਰੇ": 10469,
    "ੇਜ": 10779,
    "ਜ਼": 10176,
    "਼ੀ": 10601,
    " ਅੰ": 1304,
    "ਅੰਗ": 10015,
    "ੰਗਰ": 10865,
    "ਗਰੇ": 10147,
    "ਰੇਜ": 10470,
    "ੇਜ਼": 10780,
    "ਜ਼ੀ": 10179,
    "਼ੀ ": 10602,
    " ਅੰਗ": 1305,
    "ਅੰਗਰ": 10016,
    "ੰਗਰੇ": 10866,
    "ਗਰੇਜ": 10148,
    "ਰੇਜ਼": 10471,
    "ੇਜ਼ੀ": 10781,
    "ਜ਼ੀ ": 10180,
    "ਤ": 10236,
