{
  "text": {
    "hey": 129,
    "hello": 127,
    "hi": 130,
    "there": 276,
    "good": 111,
    "morning": 165,
    "evening": 85,
    "namaste": 169,
    "greetings": 119,
    "bye": 39,
    "goodbye": 112,
    "see": 240,
    "you": 307,
    "later": 153,
    "talk": 266,
    "to": 281,
    "got": 113,
    "go": 109,
    "catch": 44,
    "thanks": 273,
    "yes": 306,
    "yeah": 304,
    "yep": 305,
    "sure": 262,
    "of": 186,
    "course": 63,
    "that": 274,
    "sounds": 249,
    "correct": 62,
    "right": 228,
    "ok": 189,
    "okay": 190,
    "no": 177,
    "nope": 179,
    "never": 175,
    "i": 134,
    "don": 75,
    "t": 263,
    "think": 277,
    "so": 248,
    "not": 180,
    "really": 218,
    "way": 293,
    "interested": 142,
    "perfect": 200,
    "great": 118,
    "amazing": 13,
    "wonderful": 302,
    "am": 12,
    "feeling": 91,
    "very": 290,
    "m": 160,
    "sad": 231,
    "unhappy": 285,
    "terrible": 272,
    "are": 21,
    "a": 4,
    "bot": 35,
    "human": 133,
    "talking": 267,
    "who": 299,
    "education": 79,
    "schemes": 235,
    "tell": 271,
    "me": 161,
    "about": 5,
    "scholarships": 237,
    "student": 255,
    "college": 57,
    "help": 128,
    "study": 257,
    "benefits": 31,
    "school": 238,
    "tax": 269,
    "information": 141,
    "income": 138,
    "property": 214,
    "gst": 122,
    "services": 243,
    "filing": 95,
    "certificates": 49,
    "birth": 32,
    "certificate": 48,
    "death": 70,
    "caste": 43,
    "how": 132,
    "get": 105,
    "passport": 197,
    "new": 176,
    "renewal": 227,
    "application": 19,
    "apply": 20,
    "for": 99,
    "documents": 73,
    "sports": 250,
    "athlete": 26,
    "programs": 213,
    "training": 283,
    "government": 114,
    "exams": 87,
    "competitive": 59,
    "tnpsc": 280,
    "exam": 86,
    "recruitment": 221,
    "schedule": 233,
    "upcoming": 286,
    "bus": 36,
    "route": 229,
    "mtc": 166,
    "from": 101,
    "tambaram": 268,
    "adyar": 9,
    "which": 298,
    "goes": 110,
    "central": 46,
    "number": 183,
    "timings": 279,
    "reach": 217,
    "guindy": 124,
    "suggest": 260,
    "what": 295,
    "can": 41,
    "show": 246,
    "available": 27,
    "recommend": 219,
    "need": 172,
    "scheme": 234,
    "suggestions": 261,
    "eligible": 81,
    "find": 97,
    "should": 245,
    "want": 292,
    "know": 152,
    "all": 10,
    "give": 108,
    "recommendations": 220,
    "12th": 1,
    "pass": 195,
    "girl": 106,
    "10th": 0,
    "students": 256,
    "sc": 232,
    "community": 58,
    "female": 93,
    "graduate": 116,
    "poor": 207,
    "person": 203,
    "scholarship": 236,
    "obc": 184,
    "minority": 164,
    "looking": 158,
    "jobs": 149,
    "planning": 205,
    "abroad": 6,
    "do": 72,
    "senior": 241,
    "citizen": 52,
    "low": 159,
    "families": 88,
    "preparing": 211,
    "postgraduate": 210,
    "women": 301,
    "entrepreneurs": 83,
    "first": 98,
    "generation": 104,
    "learner": 154,
    "economically": 78,
    "backward": 29,
    "passed": 196,
    "categories": 45,
    "offer": 187,
    "list": 155,
    "with": 300,
    "the": 275,
    "service": 242,
    "your": 308,
    "kind": 151,
    "have": 126,
    "provide": 215,
    "girls": 107,
    "fee": 89,
    "concession": 60,
    "loan": 156,
    "merit": 162,
    "based": 30,
    "higher": 131,
    "coaching": 56,
    "persons": 204,
    "talent": 265,
    "search": 239,
    "equipment": 84,
    "grants": 117,
    "does": 74,
    "this": 278,
    "work": 303,
    "guide": 123,
    "assist": 25,
    "use": 287,
    "ask": 24,
    "porur": 208,
    "buses": 37,
    "nagar": 168,
    "21g": 2,
    "via": 291,
    "velachery": 289,
    "__number__": 3,
    "cmbt": 55,
    "refund": 222,
    "file": 94,
    "registration": 224,
    "payment": 199,
    "admission": 8,
    "process": 212,
    "internships": 144,
    "in": 137,
    "chennai": 51,
    "any": 17,
    "remote": 225,
    "internship": 143,
    "opportunities": 193,
    "submitting": 259,
    "my": 167,
    "eligibility": 80,
    "criteria": 64,
    "ibps": 135,
    "clerk": 54,
    "register": 223,
    "po": 206,
    "rrb": 230,
    "details": 71,
    "appear": 18,
    "where": 297,
    "gate": 103,
    "is": 145,
    "ugc": 284,
    "net": 174,
    "when": 296,
    "starting": 253,
    "alp": 11,
    "on": 191,
    "group": 121,
    "d": 67,
    "je": 148,
    "dates": 69,
    "ntpc": 182,
    "notification": 181,
    "technician": 270,
    "rbi": 216,
    "grade": 115,
    "b": 28,
    "officer": 188,
    "ssc": 252,
    "cgl": 50,
    "national": 170,
    "cadet": 40,
    "corps": 61,
    "form": 100,
    "using": 288,
    "performing": 201,
    "animals": 16,
    "films": 96,
    "pay": 198,
    "cultural": 65,
    "welfare": 294,
    "board": 33,
    "fees": 92,
    "online": 192,
    "books": 34,
    "by": 38,
    "indira": 140,
    "gandhi": 102,
    "centre": 47,
    "arts": 23,
    "submit": 258,
    "feedback": 90,
    "jammu": 147,
    "and": 15,
    "kashmir": 150,
    "academy": 7,
    "art": 22,
    "culture": 66,
    "sportsperson": 251,
    "id": 136,
    "card": 42,
    "odisha": 185,
    "permission": 202,
    "an": 14,
    "encamping": 82,
    "ground": 120,
    "haryana": 125,
    "youth": 309,
    "parliament": 194,
    "sitting": 247,
    "download": 76,
    "noc": 178,
    "post": 209,
    "shoot": 244,
    "dashboard": 68,
    "ministry": 163,
    "renew": 226,
    "needed": 173,
    "track": 282,
    "status": 254,
    "citizenship": 53,
    "naturalization": 171,
    "dual": 77,
    "indian": 139,
    "long": 157,
    "it": 146,
    "take": 264
  },
  "intent": {
    "greet": 16,
    "goodbye": 15,
    "affirm": 0,
    "deny": 10,
    "mood_great": 18,
    "mood_unhappy": 19,
    "bot_challenge": 8,
    "ask_education": 3,
    "ask_tax": 7,
    "ask_certificates": 2,
    "ask_passports": 5,
    "ask_sports": 6,
    "ask_exams": 4,
    "ask_bus": 1,
    "suggest_schemes": 24,
    "suggest_schemes_with_profile": 25,
    "list_categories": 17,
    "education_specific": 12,
    "sports_specific": 23,
    "general_help": 14,
    "search_bus": 21,
    "tax": 26,
    "certificates": 9,
    "education": 11,
    "exams": 13,
    "sports": 22,
    "passports": 20
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 17,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 19,
    "action_unlikely_intent": 20,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_list_categories": 6,
    "action_search_bus": 10,
    "action_search_certificates": 11,
    "action_search_education": 12,
    "action_search_exams": 13,
    "action_search_passports": 14,
    "action_search_sports": 15,
    "action_search_tax": 16,
    "action_suggest_schemes": 18,
    "utter_cheer_up": 21,
    "utter_goodbye": 22,
    "utter_greet": 23,
    "utter_happy": 24,
    "utter_iamabot": 25
  },
  "action_text": null,
  "intent_response_key": null
}