{
  "text": {
    "change": 31,
    "language": 95,
    "to": 166,
    "tamil": 157,
    "set": 140,
    "hindi": 77,
    "switch": 153,
    "english": 56,
    "telugu": 161,
    "use": 170,
    "malayalam": 98,
    "bus": 22,
    "from": 65,
    "tambaram": 156,
    "adyar": 6,
    "porur": 126,
    "buses": 23,
    "t": 154,
    "nagar": 104,
    "21g": 0,
    "route": 135,
    "via": 173,
    "velachery": 172,
    "__number__": 1,
    "cmbt": 35,
    "mpm": 101,
    "egmore": 53,
    "த": 204,
    "ம": 213,
    "பரம": 211,
    "இர": 185,
    "ந": 206,
    "அட": 181,
    "ய": 215,
    "ற": 218,
    "ப": 208,
    "ர": 216,
    "ச": 197,
    "ன": 207,
    "ட": 198,
    "ரல": 217,
    "க": 193,
    "ண": 201,
    "வழ": 225,
    "எம": 191,
    "mtc": 102,
    "பஸ": 212,
    "income": 83,
    "tax": 158,
    "refund": 130,
    "how": 78,
    "file": 60,
    "gst": 74,
    "registration": 132,
    "payment": 122,
    "apply": 14,
    "for": 63,
    "birth": 19,
    "certificate": 29,
    "community": 37,
    "றப": 219,
    "தழ": 205,
    "இறப": 186,
    "scholarship": 139,
    "students": 150,
    "college": 36,
    "admission": 5,
    "process": 128,
    "education": 52,
    "loan": 96,
    "can": 26,
    "i": 79,
    "find": 62,
    "internships": 88,
    "in": 82,
    "chennai": 32,
    "are": 15,
    "there": 164,
    "any": 11,
    "remote": 133,
    "internship": 87,
    "opportunities": 118,
    "need": 107,
    "help": 76,
    "submitting": 152,
    "my": 103,
    "application": 13,
    "you": 179,
    "tell": 160,
    "me": 99,
    "the": 163,
    "eligibility": 54,
    "criteria": 39,
    "உயர": 189,
    "கல": 195,
    "வ": 221,
    "உதவ": 188,
    "ணவர": 203,
    "கள": 196,
    "டங": 199,
    "இலவச": 187,
    "மட": 214,
    "கண": 194,
    "டம": 200,
    "want": 174,
    "ibps": 80,
    "clerk": 34,
    "exam": 57,
    "do": 47,
    "register": 131,
    "po": 125,
    "about": 3,
    "rrb": 136,
    "details": 46,
    "appear": 12,
    "so": 144,
    "where": 178,
    "gate": 67,
    "information": 86,
    "what": 176,
    "is": 89,
    "ugc": 168,
    "net": 109,
    "when": 177,
    "starting": 148,
    "alp": 7,
    "on": 116,
    "group": 73,
    "d": 42,
    "je": 92,
    "dates": 45,
    "ntpc": 112,
    "notification": 111,
    "know": 94,
    "technician": 159,
    "rbi": 129,
    "grade": 71,
    "b": 18,
    "officer": 115,
    "ssc": 147,
    "cgl": 30,
    "upcoming": 169,
    "government": 70,
    "tnpsc": 165,
    "date": 44,
    "schedule": 137,
    "வரவ": 223,
    "அரச": 182,
    "என": 190,
    "எஸ": 192,
    "வரங": 222,
    "test": 162,
    "national": 105,
    "cadet": 25,
    "corps": 38,
    "give": 69,
    "form": 64,
    "using": 171,
    "performing": 123,
    "animals": 10,
    "films": 61,
    "pay": 121,
    "cultural": 40,
    "welfare": 175,
    "board": 20,
    "fees": 59,
    "show": 142,
    "online": 117,
    "books": 21,
    "by": 24,
    "indira": 85,
    "gandhi": 66,
    "centre": 28,
    "arts": 17,
    "submit": 151,
    "feedback": 58,
    "jammu": 91,
    "and": 9,
    "kashmir": 93,
    "academy": 4,
    "of": 114,
    "art": 16,
    "culture": 41,
    "get": 68,
    "a": 2,
    "sportsperson": 146,
    "id": 81,
    "card": 27,
    "odisha": 113,
    "permission": 124,
    "an": 8,
    "encamping": 55,
    "ground": 72,
    "haryana": 75,
    "youth": 180,
    "parliament": 119,
    "sitting": 143,
    "sports": 145,
    "scheme": 138,
    "download": 50,
    "noc": 110,
    "post": 127,
    "shoot": 141,
    "dashboard": 43,
    "ministry": 100,
    "ள": 220,
    "பய": 210,
    "passport": 120,
    "renew": 134,
    "documents": 48,
    "needed": 108,
    "track": 167,
    "status": 149,
    "citizenship": 33,
    "naturalization": 106,
    "dual": 51,
    "indian": 84,
    "long": 97,
    "does": 49,
    "it": 90,
    "take": 155,
    "ஸ": 226,
    "ஆவணங": 184,
    "ணப": 202,
    "பம": 209,
    "அல": 183,
    "வலகம": 224
  },
  "intent": {
    "set_language": 5,
    "search_bus": 4,
    "tax": 7,
    "certificates": 0,
    "education": 1,
    "exams": 2,
    "sports": 6,
    "passports": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 16,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 18,
    "action_unlikely_intent": 19,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_search_bus": 9,
    "action_search_certificates": 10,
    "action_search_education": 11,
    "action_search_exams": 12,
    "action_search_passports": 13,
    "action_search_sports": 14,
    "action_search_tax": 15,
    "action_set_language": 17
  },
  "action_text": null,
  "intent_response_key": null
}