{
  "text": {
    " ": 0,
    "c": 728,
    "h": 1032,
    "a": 572,
    "n": 1322,
    "g": 988,
    "e": 849,
    " c": 39,
    "ch": 753,
    "ha": 1034,
    "an": 629,
    "ng": 1359,
    "ge": 999,
    "e ": 850,
    " ch": 49,
    "cha": 755,
    "han": 1036,
    "ang": 636,
    "nge": 1361,
    "ge ": 1000,
    " cha": 50,
    "chan": 756,
    "hang": 1037,
    "ange": 637,
    "nge ": 1362,
    "l": 1203,
    "u": 1827,
    " l": 152,
    "la": 1205,
    "gu": 1028,
    "ua": 1829,
    "ag": 594,
    " la": 153,
    "lan": 1210,
    "ngu": 1365,
    "gua": 1030,
    "uag": 1830,
    "age": 597,
    " lan": 154,
    "lang": 1211,
    "angu": 638,
    "ngua": 1366,
    "guag": 1031,
    "uage": 1831,
    "age ": 598,
    "t": 1736,
    "o": 1416,
    " t": 240,
    "to": 1795,
    "o ": 1417,
    " to": 255,
    "to ": 1796,
    " to ": 256,
    "m": 1265,
    "i": 1079,
    "ta": 1744,
    "am": 617,
    "mi": 1284,
    "il": 1110,
    "l ": 1204,
    " ta": 243,
    "tam": 1749,
    "ami": 623,
    "mil": 1285,
    "il ": 1111,
    " tam": 245,
    "tami": 1751,
    "amil": 624,
    "mil ": 1286,
    "s": 1666,
    " s": 218,
    "se": 1673,
    "et": 948,
    "t ": 1737,
    " se": 221,
    "set": 1677,
    "et ": 949,
    " set": 222,
    "set ": 1678,
    "d": 796,
    " h": 117,
    "hi": 1059,
    "in": 1123,
    "nd": 1340,
    "di": 820,
    "i ": 1080,
    " hi": 122,
    "hin": 1061,
    "ind": 1127,
    "ndi": 1344,
    "di ": 821,
    " hin": 123,
    "hind": 1062,
    "indi": 1129,
    "ndi ": 1345,
    "w": 1896,
    "sw": 1733,
    "wi": 1910,
    "it": 1164,
    "tc": 1758,
    "h ": 1033,
    " sw": 238,
    "swi": 1734,
    "wit": 1911,
    "itc": 1166,
    "tch": 1760,
    "ch ": 754,
    " swi": 239,
    "swit": 1735,
    "witc": 1912,
    "itch": 1167,
    "tch ": 1761,
    " e": 80,
    "en": 903,
    "gl": 1010,
    "li": 1225,
    "is": 1154,
    "sh": 1679,
    " en": 87,
    "eng": 909,
    "ngl": 1363,
    "gli": 1012,
    "lis": 1234,
    "ish": 1156,
    "sh ": 1680,
    " eng": 89,
    "engl": 910,
    "ngli": 1364,
    "glis": 1013,
    "lish": 1235,
    "ish ": 1157,
    "te": 1762,
    "el": 883,
    "lu": 1260,
    "ug": 1843,
    "u ": 1828,
    " te": 247,
    "tel": 1766,
    "elu": 894,
    "lug": 1261,
    "ugu": 1846,
    "gu ": 1029,
    " tel": 249,
    "telu": 1768,
    "elug": 895,
    "lugu": 1262,
    "ugu ": 1847,
    " u": 259,
    "us": 1873,
    " us": 264,
    "use": 1875,
    "se ": 1674,
    " use": 265,
    "use ": 1876,
    "y": 1921,
    " m": 158,
    "ma": 1267,
    "al": 606,
    "ay": 685,
    "ya": 1923,
    "m ": 1266,
    " ma": 159,
    "mal": 1268,
    "ala": 608,
    "lay": 1214,
    "aya": 687,
    "yal": 1924,
    "lam": 1208,
    "am ": 618,
    " mal": 160,
    "mala": 1269,
    "alay": 610,
    "laya": 1215,
    "ayal": 688,
    "yala": 1925,
    "alam": 609,
    "lam ": 1209,
    "b": 691,
    " b": 28,
    "bu": 722,
    "s ": 1667,
    " bu": 35,
    "bus": 723,
    "us ": 1874,
    " bus": 36,
    "bus ": 724,
    "f": 957,
    "r": 1568,
    " f": 92,
    "fr": 982,
    "ro": 1627,
    "om": 1449,
    " fr": 100,
    "fro": 983,
    "rom": 1630,
    "om ": 1450,
    " fro": 101,
    "from": 984,
    "rom ": 1631,
    "mb": 1273,
    "ba": 693,
    "ar": 649,
    "ra": 1573,
    "amb": 619,
    "mba": 1274,
    "bar": 696,
    "ara": 651,
    "ram": 1582,
    "tamb": 1750,
    "amba": 620,
    "mbar": 1275,
    "bara": 697,
    "aram": 652,
    "ram ": 1583,
    " a": 7,
    "ad": 584,
    "dy": 846,
    "r ": 1569,
    " ad": 13,
    "ady": 592,
    "dya": 847,
    "yar": 1928,
    "ar ": 650,
    " ady": 15,
    "adya": 593,
    "dyar": 848,
    "yar ": 1929,
    "p": 1515,
    " p": 193,
    "po": 1546,
    "or": 1473,
    "ru": 1659,
    "ur": 1867,
    " po": 200,
    "por": 1548,
    "oru": 1487,
    "rur": 1660,
    "ur ": 1868,
    " por": 202,
    "poru": 1550,
    "orur": 1488,
    "rur ": 1661,
    "es": 942,
    "ses": 1675,
    "es ": 943,
    "buse": 725,
    "uses": 1877,
    "ses ": 1676,
    ".": 552,
    "t.": 1741,
    ".n": 553,
    "na": 1324,
    "ga": 990,
    " t.": 241,
    "t.n": 1742,
    ".na": 554,
    "nag": 1326,
    "aga": 595,
    "gar": 993,
    " t.n": 242,
    "t.na": 1743,
    ".nag": 555,
    "naga": 1327,
    "agar": 596,
    "gar ": 994,
    "2": 559,
    "1": 556,
    " 2": 1,
    "21": 560,
    "1g": 557,
    "g ": 989,
    " 21": 2,
    "21g": 561,
    "1g ": 558,
    " 21g": 3,
    "21g ": 562,
    " r": 206,
    "ou": 1498,
    "ut": 1880,
    " ro": 214,
    "rou": 1632,
    "out": 1504,
    "ute": 1882,
    "te ": 1763,
    " rou": 215,
    "rout": 1635,
    "oute": 1506,
    "ute ": 1883,
    "v": 1886,
    " v": 267,
    "vi": 1893,
    "ia": 1081,
    "a ": 573,
    " vi": 270,
    "via": 1894,
    "ia ": 1082,
    " via": 271,
    "via ": 1895,
    "ve": 1887,
    "ac": 577,
    "he": 1045,
    "er": 919,
    "ry": 1662,
    "y ": 1922,
    " ve": 268,
    "vel": 1889,
    "ela": 884,
    "lac": 1206,
    "ach": 580,
    "che": 757,
    "her": 1056,
    "ery": 940,
    "ry ": 1663,
    " vel": 269,
    "vela": 1890,
    "elac": 885,
    "lach": 1207,
    "ache": 581,
    "cher": 761,
    "hery": 1058,
    "ery ": 941,
    "_": 563,
    " _": 4,
    "__": 565,
    "_n": 569,
    "nu": 1411,
    "um": 1853,
    "be": 698,
    "r_": 1570,
    "_ ": 564,
    " __": 5,
    "__n": 567,
    "_nu": 570,
    "num": 1412,
    "umb": 1854,
    "mbe": 1276,
    "ber": 699,
    "er_": 921,
    "r__": 1571,
    "__ ": 566,
    " __n": 6,
    "__nu": 568,
    "_num": 571,
    "numb": 1413,
    "umbe": 1855,
    "mber": 1277,
    "ber_": 700,
    "er__": 922,
    "r__ ": 1572,
    "cm": 776,
    "bt": 720,
    " cm": 56,
    "cmb": 777,
    "mbt": 1278,
    "bt ": 721,
    " cmb": 57,
    "cmbt": 778,
    "mbt ": 1279,
    "mp": 1306,
    "pm": 1544,
    " mp": 165,
    "mpm": 1309,
    "pm ": 1545,
    " mpm": 166,
    "mpm ": 1310,
    "eg": 876,
    "gm": 1014,
    "mo": 1301,
    "re": 1592,
    " eg": 83,
    "egm": 881,
    "gmo": 1015,
    "mor": 1302,
    "ore": 1475,
    "re ": 1593,
    " egm": 84,
    "egmo": 882,
    "gmor": 1016,
    "more": 1303,
    "ore ": 1476,
    "த": 2624,
    "ா": 2868,
    "ம": 2715,
    "்": 2993,
    "ப": 2675,
    "ர": 2744,
    " த": 431,
    "தா": 2631,
    "ாம": 2881,
    "ம்": 2724,
    "்ப": 3034,
    "பர": 2682,
    "ரம": 2751,
    "் ": 2994,
    " தா": 432,
    "தாம": 2632,
    "ாம்": 2882,
    "ம்ப": 2726,
    "்பர": 3037,
    "பரம": 2683,
    "ரம்": 2752,
    "ம் ": 2725,
    " தாம": 433,
    "தாம்": 2633,
    "ாம்ப": 2883,
    "ம்பர": 2727,
    "்பரம": 3038,
    "பரம்": 2684,
    "ரம் ": 2753,
    "இ": 2500,
    "ு": 2938,
    "ந": 2656,
    " இ": 399,
    "இர": 2501,
    "ரு": 2762,
    "ுந": 2948,
    "ந்": 2657,
    "்த": 3026,
    "து": 2640,
    "ு ": 2939,
    " இர": 400,
    "இரு": 2502,
    "ருந": 2765,
    "ுந்": 2949,
    "ந்த": 2658,
    "்து": 3027,
    "து ": 2641,
    " இரு": 401,
    "இருந": 2503,
    "ருந்": 2766,
    "ுந்த": 2950,
    "ந்து": 2659,
    "்து ": 3028,
    "அ": 2486,
    "ட": 2580,
    "ை": 2976,
    "ய": 2729,
    "ற": 2777,
    " அ": 389,
    "அட": 2487,
    "டை": 2595,
    "ைய": 2978,
    "யா": 2734,
    "ாற": 2884,
    "று": 2784,
    " அட": 390,
    "அடை": 2488,
    "டைய": 2596,
    "ையா": 2979,
    "யாற": 2739,
    "ாறு": 2885,
    "று ": 2785,
    " அடை": 391,
    "அடைய": 2489,
    "டையா": 2597,
    "ையாற": 2981,
    "யாறு": 2740,
    "ாறு ": 2886,
    "ே": 2967,
    " ப": 439,
    "பே": 2704,
    "ேர": 2971,
    " பே": 450,
    "பேர": 2705,
    "ேரு": 2972,
    " பேர": 451,
    "பேரு": 2706,
    "ேருந": 2973,
    "ச": 2565,
    "ெ": 2962,
    "ன": 2660,
    "ல": 2789,
    " ச": 421,
    "செ": 2574,
    "ென": 2963,
    "ன்": 2666,
    "்ட": 3011,
    "ட்": 2598,
    "்ர": 3046,
    "ரல": 2754,
    "ல்": 2799,
    " செ": 424,
    "சென": 2575,
    "ென்": 2964,
    "ன்ட": 2667,
    "்ட்": 3020,
    "ட்ர": 2604,
    "்ரல": 3047,
    "ரல்": 2755,
    "ல் ": 2800,
    " சென": 425,
    "சென்": 2576,
    "ென்ட": 2965,
    "ன்ட்": 2668,
    "்ட்ர": 3022,
    "ட்ரல": 2605,
    "்ரல்": 3048,
    "ரல் ": 2756,
    "க": 2529,
    "ி": 2890,
    "ண": 2606,
    " க": 416,
    "கி": 2548,
    "ிண": 2905,
    "ண்": 2619,
    "டி": 2587,
    "ி ": 2891,
    " கி": 419,
    "கிண": 2549,
    "ிண்": 2906,
    "ண்ட": 2620,
    "்டி": 3016,
    "டி ": 2588,
    " கிண": 420,
    "கிண்": 2550,
    "ிண்ட": 2907,
    "ண்டி": 2621,
    "்டி ": 3017,
    "வ": 2819,
    "ழ": 2812,
    " வ": 457,
    "வழ": 2839,
    "ழி": 2813,
    " வழ": 462,
    "வழி": 2840,
    "ழி ": 2814,
    " வழி": 463,
    "வழி ": 2841,
    "எ": 2517,
    " எ": 411,
    "எம": 2521,
    "பி": 2691,
    "ிஎ": 2892,
    " எம": 412,
    "எம்": 2522,
    "்பி": 3039,
    "பிஎ": 2692,
    "ிஎம": 2895,
    " எம்": 413,
    "எம்ப": 2524,
    "ம்பி": 2728,
    "்பிஎ": 3040,
    "பிஎம": 2693,
    "ிஎம்": 2896,
    "எம் ": 2523,
    "ிய": 2920,
    "ாக": 2869,
    "க ": 2530,
    "ழிய": 2815,
    "ியா": 2922,
    "யாக": 2735,
    "ாக ": 2870,
    "வழிய": 2842,
    "ழியா": 2816,
    "ியாக": 2923,
    "யாக ": 2736,
    "mt": 1313,
    "c ": 729,
    " mt": 167,
    "mtc": 1314,
    "tc ": 1759,
    " mtc": 168,
    "mtc ": 1315,
    "ஸ": 2859,
    "பஸ": 2685,
    "ஸ்": 2860,
    " பஸ": 442,
    "பஸ்": 2686,
    "ஸ் ": 2861,
    " பஸ்": 443,
    "பஸ் ": 2687,
    "ए": 1975,
    "क": 1993,
    "्": 2440,
    "स": 2278,
    "म": 2168,
    "ो": 2430,
    " ए": 298,
    "एक": 1979,
    "क्": 2005,
    "्स": 2483,
    "सम": 2289,
    "मो": 2183,
    "ो ": 2431,
    " एक": 299,
    "एक्": 1980,
    "क्स": 2012,
    "्सम": 2484,
    "समो": 2290,
    "मो ": 2184,
    " एक्": 300,
    "एक्स": 1981,
    "क्सम": 2013,
    "्समो": 2485,
    "समो ": 2291,
    "े": 2407,
    " स": 380,
    "से": 2307,
    "े ": 2408,
    " से": 387,
    "से ": 2308,
    " से ": 388,
    "ग": 2018,
    "ि": 2344,
    "ं": 1944,
    "ड": 2063,
    "ी": 2367,
    " ग": 316,
    "गि": 2026,
    "िं": 2346,
    "ंड": 1946,
    "डी": 2064,
    "ी ": 2368,
    " गि": 317,
    "गिं": 2027,
    "िंड": 2347,
    "ंडी": 1947,
    "डी ": 2065,
    " गिं": 318,
    "गिंड": 2028,
    "िंडी": 2348,
    "ंडी ": 1948,
    "ब": 2161,
    " ब": 351,
    "बस": 2162,
    "स ": 2279,
    " बस": 352,
    "बस ": 2163,
    " बस ": 353,
    "ा": 2314,
    "र": 2201,
    " म": 357,
    "मा": 2170,
    "ार": 2329,
    "र्": 2225,
    "्ग": 2441,
    "ग ": 2019,
    " मा": 358,
    "मार": 2173,
    "ार्": 2332,
    "र्ग": 2226,
    "्ग ": 2442,
    " मार": 359,
    "मार्": 2174,
    "ार्ग": 2333,
    "र्ग ": 2227,
    " i": 126,
    "nc": 1335,
    "co": 779,
    "me": 1280,
    " in": 132,
    "inc": 1125,
    "nco": 1338,
    "com": 782,
    "ome": 1451,
    "me ": 1281,
    " inc": 134,
    "inco": 1126,
    "ncom": 1339,
    "come": 783,
    "ome ": 1452,
    "x": 1916,
    "ax": 683,
    "x ": 1917,
    "tax": 1756,
    "ax ": 684,
    " tax": 246,
    "tax ": 1757,
    "ef": 873,
    "fu": 985,
    "un": 1858,
    "d ": 797,
    " re": 209,
    "ref": 1594,
    "efu": 874,
    "fun": 986,
    "und": 1859,
    "nd ": 1341,
    " ref": 210,
    "refu": 1595,
    "efun": 875,
    "fund": 987,
    "und ": 1860,
    "ho": 1072,
    "ow": 1511,
    "w ": 1897,
    " ho": 124,
    "how": 1077,
    "ow ": 1512,
    " how": 125,
    "how ": 1078,
    "fi": 969,
    "le": 1216,
    " fi": 95,
    "fil": 973,
    "ile": 1112,
    "le ": 1217,
    " fil": 96,
    "file": 974,
    "ile ": 1113,
    " g": 102,
    "gs": 1025,
    "st": 1716,
    " gs": 115,
    "gst": 1026,
    "st ": 1717,
    " gst": 116,
    "gst ": 1027,
    "gi": 1003,
    "tr": 1800,
    "at": 673,
    "ti": 1781,
    "io": 1140,
    "on": 1457,
    "n ": 1323,
    "reg": 1596,
    "egi": 879,
    "gis": 1006,
    "ist": 1161,
    "str": 1725,
    "tra": 1801,
    "rat": 1584,
    "ati": 678,
    "tio": 1788,
    "ion": 1141,
    "on ": 1458,
    " reg": 211,
    "regi": 1597,
    "egis": 880,
    "gist": 1007,
    "istr": 1163,
    "stra": 1726,
    "trat": 1803,
    "rati": 1585,
    "atio": 679,
    "tion": 1789,
    "ion ": 1142,
    "pa": 1517,
    "ym": 1930,
    "nt": 1401,
    " pa": 194,
    "pay": 1522,
    "aym": 689,
    "yme": 1931,
    "men": 1282,
    "ent": 915,
    "nt ": 1402,
    " pay": 197,
    "paym": 1524,
    "ayme": 690,
    "ymen": 1932,
    "ment": 1283,
    "ent ": 916,
    " d": 66,
    "de": 806,
    "ai": 599,
    "ls": 1255,
    " de": 71,
    "det": 814,
    "eta": 950,
    "tai": 1745,
    "ail": 601,
    "ils": 1118,
    "ls ": 1256,
    " det": 72,
    "deta": 816,
    "etai": 951,
    "tail": 1746,
    "ails": 602,
    "ils ": 1119,
    "ொ": 2982,
    "சொ": 2577,
    "ொத": 2986,
    "த்": 2652,
    " சொ": 426,
    "சொத": 2578,
    "ொத்": 2987,
    "த்த": 2653,
    " சொத": 427,
    "சொத்": 2579,
    "ொத்த": 2988,
    "த்து": 2654,
    "வர": 2825,
    "ரி": 2760,
    " வர": 458,
    "வரி": 2830,
    "ரி ": 2761,
    " வரி": 460,
    "வரி ": 2831,
    "ும": 2954,
    "மா": 2719,
    "ான": 2877,
    "ன ": 2661,
    "வரு": 2832,
    "ரும": 2767,
    "ுமா": 2955,
    "மான": 2722,
    "ான ": 2878,
    " வரு": 461,
    "வரும": 2833,
    "ருமா": 2768,
    "ுமான": 2956,
    "மான ": 2723,
    "प": 2132,
    "त": 2068,
    "सं": 2280,
    "ंप": 1949,
    "पत": 2137,
    "त्": 2079,
    "्त": 2447,
    "ति": 2075,
    "ि ": 2345,
    " सं": 381,
    "संप": 2281,
    "ंपत": 1950,
    "पत्": 2138,
    "त्त": 2080,
    "्ति": 2451,
    "ति ": 2076,
    " संप": 382,
    "संपत": 2282,
    "ंपत्": 1951,
    "पत्त": 2139,
    "त्ति": 2081,
    "्ति ": 2452,
    " क": 306,
    "कर": 1995,
    "र ": 2202,
    " कर": 307,
    "कर ": 1996,
    " कर ": 308,
    "आ": 1959,
    "य": 2185,
    " आ": 288,
    "आय": 1963,
    "यक": 2187,
    " आय": 291,
    "आयक": 1964,
    "यकर": 2188,
    " आयक": 292,
    "आयकर": 1965,
    "यकर ": 2189,
    "भ": 2164,
    "ु": 2382,
    "न": 2104,
    " भ": 354,
    "भु": 2165,
    "ुग": 2384,
    "गत": 2020,
    "ता": 2070,
    "ान": 2324,
    "न ": 2105,
    " भु": 355,
    "भुग": 2166,
    "ुगत": 2385,
    "गता": 2021,
    "तान": 2071,
    "ान ": 2325,
    " भुग": 356,
    "भुगत": 2167,
    "ुगता": 2386,
    "गतान": 2022,
    "तान ": 2072,
    "ఆ": 3058,
    "స": 3274,
    "్": 3362,
    "త": 3114,
    "ి": 3304,
    " ఆ": 468,
    "ఆస": 3059,
    "స్": 3280,
    "్త": 3372,
    "తి": 3116,
    "ి ": 3305,
    " ఆస": 469,
    "ఆస్": 3060,
    "స్త": 3283,
    "్తి": 3374,
    "తి ": 3117,
    " ఆస్": 470,
    "ఆస్త": 3061,
    "స్తి": 3284,
    "్తి ": 3375,
    "ప": 3159,
    "న": 3146,
    "ు": 3337,
    " ప": 487,
    "పన": 3163,
    "న్": 3152,
    "్న": 3384,
    "ను": 3150,
    "ు ": 3338,
    " పన": 490,
    "పన్": 3164,
    "న్న": 3153,
    "్ను": 3385,
    "ను ": 3151,
    " పన్": 491,
    "పన్న": 3165,
    "న్ను": 3154,
    "్ను ": 3386,
    "ആ": 3423,
    "സ": 3632,
    "്": 3743,
    "ത": 3498,
    "ി": 3666,
    " ആ": 514,
    "ആസ": 3427,
    "സ്": 3634,
    "്ത": 3766,
    "തി": 3499,
    "ി ": 3667,
    " ആസ": 517,
    "ആസ്": 3428,
    "സ്ത": 3638,
    "്തി": 3767,
    "തി ": 3500,
    " ആസ്": 518,
    "ആസ്ത": 3429,
    "സ്തി": 3639,
    "്തി ": 3768,
    "ന": 3517,
    "ക": 3430,
    "ു": 3705,
    " ന": 525,
    "നി": 3521,
    "ിക": 3668,
    "കു": 3446,
    "ുത": 3717,
    " നി": 526,
    "നിക": 3522,
    "ികു": 3672,
    "കുത": 3447,
    "ുതി": 3718,
    " നിക": 527,
    "നികു": 3523,
    "ികുത": 3673,
    "കുതി": 3448,
    "ുതി ": 3719,
    "ap": 645,
    "pp": 1553,
    "pl": 1539,
    "ly": 1263,
    " ap": 23,
    "app": 646,
    "ppl": 1556,
    "ply": 1542,
    "ly ": 1264,
    " app": 24,
    "appl": 648,
    "pply": 1558,
    "ply ": 1543,
    "fo": 978,
    " fo": 98,
    "for": 979,
    "or ": 1474,
    " for": 99,
    "for ": 980,
    "bi": 701,
    "ir": 1148,
    "rt": 1647,
    "th": 1776,
    " bi": 30,
    "bir": 705,
    "irt": 1152,
    "rth": 1649,
    "th ": 1777,
    " bir": 31,
    "birt": 706,
    "irth": 1153,
    "rth ": 1650,
    "ce": 742,
    "if": 1104,
    "ic": 1092,
    "ca": 730,
    " ce": 44,
    "cer": 745,
    "ert": 938,
    "rti": 1651,
    "tif": 1784,
    "ifi": 1105,
    "fic": 970,
    "ica": 1093,
    "cat": 739,
    "ate": 675,
    " cer": 46,
    "cert": 747,
    "erti": 939,
    "rtif": 1652,
    "tifi": 1785,
    "ific": 1106,
    "fica": 971,
    "icat": 1094,
    "cate": 740,
    "ate ": 676,
    "mm": 1297,
    "mu": 1316,
    "ni": 1367,
    "ty": 1825,
    " co": 58,
    "omm": 1455,
    "mmu": 1298,
    "mun": 1318,
    "uni": 1861,
    "nit": 1374,
    "ity": 1175,
    "ty ": 1826,
    " com": 60,
    "comm": 785,
    "ommu": 1456,
    "mmun": 1300,
    "muni": 1319,
    "unit": 1862,
    "nity": 1376,
    "ity ": 1176,
    "ிற": 2927,
    "றப": 2778,
    "ப்": 2710,
    "பு": 2699,
    " பி": 446,
    "பிற": 2697,
    "ிறப": 2928,
    "றப்": 2779,
    "ப்ப": 2711,
    "்பு": 3042,
    "பு ": 2700,
    " பிற": 447,
    "பிறப": 2698,
    "ிறப்": 2929,
    "றப்ப": 2780,
    "ப்பு": 2714,
    "்பு ": 3043,
    "சா": 2567,
    "்ற": 3049,
    "றி": 2781,
    "ித": 2909,
    "தழ": 2625,
    "ழ்": 2817,
    " சா": 422,
    "சான": 2568,
    "ான்": 2879,
    "ன்ற": 2673,
    "்றி": 3050,
    "றித": 2782,
    "ிதழ": 2910,
    "தழ்": 2626,
    "ழ் ": 2818,
    " சான": 423,
    "சான்": 2569,
    "ான்ற": 2880,
    "ன்றி": 2674,
    "்றித": 3051,
    "றிதழ": 2783,
    "ிதழ்": 2911,
    "தழ் ": 2627,
    "இற": 2504,
    " இற": 402,
    "இறப": 2505,
    " இறப": 403,
    "இறப்": 2506,
    "ज": 2046,
    " ज": 325,
    "जन": 2047,
    "न्": 2127,
    "्म": 2456,
    "म ": 2169,
    " जन": 326,
    "जन्": 2051,
    "न्म": 2130,
    "्म ": 2457,
    " जन्": 327,
    "जन्म": 2052,
    "न्म ": 2131,
    "ण": 2066,
    " प": 342,
    "प्": 2153,
    "्र": 2465,
    "रम": 2208,
    "ाण": 2319,
    "ण ": 2067,
    " प्": 349,
    "प्र": 2154,
    "्रम": 2467,
    "रमा": 2210,
    "माण": 2171,
    "ाण ": 2320,
    " प्र": 350,
    "प्रम": 2155,
    "्रमा": 2469,
    "रमाण": 2211,
    "माण ": 2172,
    " पत": 343,
    "त्र": 2084,
    "्र ": 2466,
    " पत्": 344,
    "पत्र": 2140,
    "त्र ": 2085,
    "ृ": 2402,
    "मृ": 2180,
    "ृत": 2403,
    "्य": 2458,
    "यु": 2196,
    "ु ": 2383,
    " मृ": 362,
    "मृत": 2181,
    "ृत्": 2404,
    "त्य": 2082,
    "्यु": 2463,
    "यु ": 2197,
    " मृत": 363,
    "मृत्": 2182,
    "ृत्य": 2406,
    "त्यु": 2083,
    "्यु ": 2464,
    "జ": 3094,
    "మ": 3195,
    " జ": 478,
    "జన": 3095,
    "్మ": 3387,
    "మ ": 3196,
    " జన": 479,
    "జన్": 3096,
    "న్మ": 3155,
    "్మ ": 3388,
    " జన్": 480,
    "జన్మ": 3097,
    "న్మ ": 3156,
    "ర": 3214,
    "ట": 3098,
    "ఫ": 3187,
    "క": 3069,
    "ే": 3350,
    " స": 509,
    "సర": 3275,
    "ర్": 3237,
    "్ట": 3367,
    "టి": 3099,
    "ిఫ": 3318,
    "ఫి": 3188,
    "ిక": 3306,
    "కే": 3076,
    "ేట": 3351,
    "ట్": 3105,
    "్ ": 3363,
    " సర": 510,
    "సర్": 3276,
    "ర్ట": 3238,
    "్టి": 3368,
    "టిఫ": 3100,
    "ిఫి": 3319,
    "ఫిక": 3189,
    "ికే": 3307,
    "కేట": 3077,
    "ేట్": 3352,
    "ట్ ": 3106,
    " సర్": 511,
    "సర్ట": 3277,
    "ర్టి": 3239,
    "్టిఫ": 3369,
    "టిఫి": 3101,
    "ిఫిక": 3320,
    "ఫికే": 3190,
    "ికేట": 3308,
    "కేట్": 3078,
    "ేట్ ": 3353,
    "ജ": 3478,
    " ജ": 522,
    "ജന": 3479,
    "നന": 3519,
    "ന ": 3518,
    " ജന": 523,
    "ജനന": 3480,
    "നന ": 3520,
    " ജനന": 524,
    "ജനന ": 3481,
    "ർ": 3798,
    "ട": 3482,
    "ഫ": 3553,
    "റ": 3592,
    " സ": 542,
    "സർ": 3642,
    "ർട": 3803,
    "ട്": 3489,
    "്ട": 3761,
    "ടി": 3483,
    "ിഫ": 3687,
    "ഫി": 3554,
    "ക്": 3457,
    "്ക": 3745,
    "കറ": 3432,
    "റ്": 3593,
    "്റ": 3786,
    "് ": 3744,
    " സർ": 545,
    "സർട": 3645,
    "ർട്": 3804,
    "ട്ട": 3491,
    "്ടി": 3762,
    "ടിഫ": 3487,
    "ിഫി": 3688,
    "ഫിക": 3555,
    "ിക്": 3674,
    "ക്ക": 3458,
    "്കറ": 3746,
    "കറ്": 3433,
    "റ്റ": 3595,
    "്റ്": 3787,
    "റ് ": 3594,
    " സർട": 547,
    "സർട്": 3646,
    "ർട്ട": 3805,
    "ട്ടി": 3492,
    "്ടിഫ": 3763,
    "ടിഫി": 3488,
    "ിഫിക": 3689,
    "ഫിക്": 3556,
    "ിക്ക": 3675,
    "ക്കറ": 3459,
    "്കറ്": 3747,
    "കറ്റ": 3434,
    "റ്റ്": 3596,
    "്റ് ": 3788,
    "sc": 1668,
    "ol": 1444,
    "rs": 1642,
    "ip": 1144,
    "p ": 1516,
    " sc": 219,
    "sch": 1670,
    "cho": 764,
    "hol": 1073,
    "ola": 1445,
    "lar": 1212,
    "ars": 659,
    "rsh": 1643,
    "shi": 1685,
    "hip": 1063,
    "ip ": 1145,
    " sch": 220,
    "scho": 1672,
    "chol": 765,
    "hola": 1074,
    "olar": 1446,
    "lars": 1213,
    "arsh": 660,
    "rshi": 1644,
    "ship": 1686,
    "hip ": 1064,
    "tu": 1815,
    "ud": 1840,
    "ts": 1808,
    " st": 233,
    "stu": 1728,
    "tud": 1816,
    "ude": 1841,
    "den": 812,
    "nts": 1409,
    "ts ": 1809,
    " stu": 235,
    "stud": 1729,
    "tude": 1817,
    "uden": 1842,
    "dent": 813,
    "ents": 918,
    "nts ": 1410,
    "ll": 1240,
    "col": 780,
    "oll": 1447,
    "lle": 1242,
    "leg": 1218,
    "ege": 877,
    " col": 59,
    "coll": 781,
    "olle": 1448,
    "lleg": 1243,
    "lege": 1219,
    "ege ": 878,
    "dm": 828,
    "ss": 1708,
    "si": 1692,
    "adm": 590,
    "dmi": 829,
    "mis": 1292,
    "iss": 1159,
    "ssi": 1712,
    "sio": 1695,
    " adm": 14,
    "admi": 591,
    "dmis": 830,
    "miss": 1293,
    "issi": 1160,
    "ssio": 1713,
    "sion": 1696,
    "pr": 1561,
    "oc": 1425,
    " pr": 204,
    "pro": 1562,
    "roc": 1628,
    "oce": 1427,
    "ces": 748,
    "ess": 944,
    "ss ": 1709,
    " pro": 205,
    "proc": 1563,
    "roce": 1629,
    "oces": 1428,
    "cess": 749,
    "ess ": 945,
    "ed": 857,
    "du": 839,
    "uc": 1837,
    " ed": 81,
    "edu": 863,
    "duc": 842,
    "uca": 1838,
    " edu": 82,
    "educ": 864,
    "duca": 843,
    "ucat": 1839,
    "cati": 741,
    "lo": 1247,
    "oa": 1418,
    " lo": 155,
    "loa": 1248,
    "oan": 1421,
    "an ": 630,
    " loa": 156,
    "loan": 1250,
    "oan ": 1422,
    " ca": 40,
    "can": 735,
    " can": 42,
    "can ": 736,
    " i ": 127,
    "fin": 976,
    " fin": 97,
    "find": 977,
    "ind ": 1128,
    "rn": 1622,
    "ns": 1398,
    "ps": 1564,
    "int": 1138,
    "nte": 1403,
    "ter": 1769,
    "ern": 933,
    "rns": 1625,
    "nsh": 1399,
    "ips": 1146,
    "ps ": 1565,
    " int": 137,
    "inte": 1139,
    "nter": 1404,
    "tern": 1772,
    "erns": 935,
    "rnsh": 1626,
    "nshi": 1400,
    "hips": 1065,
    "ips ": 1147,
    "in ": 1124,
    " in ": 133,
    "nn": 1385,
    "hen": 1053,
    "enn": 911,
    "nna": 1386,
    "nai": 1328,
    "ai ": 600,
    " che": 51,
    "chen": 760,
    "henn": 1055,
    "enna": 912,
    "nnai": 1387,
    "nai ": 1329,
    " ar": 25,
    "are": 655,
    " are": 26,
    "are ": 656,
    " th": 251,
    "the": 1778,
    "ere": 923,
    " the": 252,
    "ther": 1780,
    "here": 1057,
    "ere ": 924,
    "ny": 1414,
    " an": 18,
    "any": 643,
    "ny ": 1415,
    " any": 22,
    "any ": 644,
    "em": 896,
    "ot": 1492,
    "rem": 1598,
    "emo": 899,
    "mot": 1304,
    "ote": 1494,
    " rem": 212,
    "remo": 1599,
    "emot": 900,
    "mote": 1305,
    "ote ": 1495,
    " o": 182,
    "op": 1470,
    "ie": 1101,
    " op": 191,
    "opp": 1471,
    "ppo": 1559,
    "ort": 1483,
    "rtu": 1657,
    "tun": 1818,
    "iti": 1170,
    "tie": 1782,
    "ies": 1102,
    " opp": 192,
    "oppo": 1472,
    "ppor": 1560,
    "port": 1549,
    "ortu": 1486,
    "rtun": 1658,
    "tuni": 1819,
    "niti": 1375,
    "itie": 1171,
    "ties": 1783,
    "ies ": 1103,
    " n": 171,
    "ne": 1348,
    "ee": 866,
    " ne": 174,
    "nee": 1350,
    "eed": 867,
    "ed ": 858,
    " nee": 175,
    "need": 1351,
    "eed ": 868,
    "lp": 1253,
    " he": 120,
    "hel": 1049,
    "elp": 892,
    "lp ": 1254,
    " hel": 121,
    "help": 1050,
    "elp ": 893,
    "su": 1730,
    "ub": 1834,
    "bm": 707,
    "tt": 1812,
    " su": 236,
    "sub": 1731,
    "ubm": 1835,
    "bmi": 708,
    "mit": 1294,
    "itt": 1173,
    "tti": 1813,
    "tin": 1786,
    "ing": 1134,
    "ng ": 1360,
    " sub": 237,
    "subm": 1732,
    "ubmi": 1836,
    "bmit": 709,
    "mitt": 1296,
    "itti": 1174,
    "ttin": 1814,
    "ting": 1787,
    "ing ": 1135,
    "my": 1320,
    " my": 169,
    "my ": 1321,
    " my ": 170,
    "pli": 1540,
    "lic": 1228,
    "ppli": 1557,
    "plic": 1541,
    "lica": 1229,
    " y": 280,
    "yo": 1933,
    " yo": 281,
    "you": 1934,
    "ou ": 1499,
    " you": 282,
    "you ": 1935,
    "ell": 890,
    "ll ": 1241,
    "tell": 1767,
    "ell ": 891,
    " me": 161,
    " me ": 162,
    "he ": 1046,
    "the ": 1779,
    "ig": 1107,
    "ib": 1087,
    " el": 85,
    "eli": 888,
    "lig": 1230,
    "igi": 1108,
    "gib": 1004,
    "ibi": 1088,
    "bil": 703,
    "ili": 1114,
    "lit": 1236,
    " eli": 86,
    "elig": 889,
    "ligi": 1231,
    "igib": 1109,
    "gibi": 1005,
    "ibil": 1089,
    "bili": 704,
    "ilit": 1115,
    "lity": 1237,
    "cr": 788,
    "ri": 1605,
    " cr": 62,
    "cri": 789,
    "rit": 1608,
    "ite": 1168,
    "eri": 927,
    "ria": 1606,
    " cri": 63,
    "crit": 790,
    "rite": 1609,
    "iter": 1169,
    "teri": 1771,
    "eria": 928,
    "ria ": 1607,
    "உ": 2510,
    " உ": 406,
    "உய": 2514,
    "யர": 2731,
    "ர்": 2769,
    " உய": 409,
    "உயர": 2515,
    "யர்": 2732,
    "ர் ": 2770,
    " உயர": 410,
    "உயர்": 2516,
    "யர் ": 2733,
    "கல": 2537,
    "்வ": 3052,
    "வி": 2843,
    "ிக": 2899,
    "க்": 2556,
    "்க": 2998,
    "கா": 2545,
    " கல": 417,
    "கல்": 2538,
    "ல்வ": 2801,
    "்வி": 3053,
    "விக": 2845,
    "ிக்": 2900,
    "க்க": 2557,
    "்கா": 3004,
    "கான": 2546,
    " கல்": 418,
    "கல்வ": 2539,
    "ல்வி": 2802,
    "்விக": 3055,
    "விக்": 2846,
    "ிக்க": 2901,
    "க்கா": 2559,
    "்கான": 3005,
    "கான ": 2547,
    "உத": 2511,
    "தவ": 2628,
    "தொ": 2649,
    "ொக": 2983,
    "கை": 2554,
    "ை ": 2977,
    " உத": 407,
    "உதவ": 2512,
    "தவி": 2629,
    "வித": 2849,
    "ித்": 2912,
    "்தொ": 3029,
    "தொக": 2650,
    "ொகை": 2984,
    "கை ": 2555,
    " உதவ": 408,
    "உதவி": 2513,
    "தவித": 2630,
    "வித்": 2850,
    "ித்த": 2913,
    "த்தொ": 2655,
    "்தொக": 3030,
    "தொகை": 2651,
    "ொகை ": 2985,
    "ள": 2803,
    " ம": 452,
    "ாண": 2874,
    "ணவ": 2613,
    "கள": 2540,
    "ளு": 2804,
    "ுக": 2940,
    " மா": 455,
    "மாண": 2720,
    "ாணவ": 2875,
    "ணவர": 2614,
    "வர்": 2834,
    "ர்க": 2771,
    "்கள": 3001,
    "களு": 2541,
    "ளுக": 2805,
    "ுக்": 2941,
    " மாண": 456,
    "மாணவ": 2721,
    "ாணவர": 2876,
    "ணவர்": 2615,
    "வர்க": 2835,
    "ர்கள": 2772,
    "்களு": 3002,
    "களுக": 2542,
    "ளுக்": 2806,
    "ுக்க": 2942,
    "வி ": 2844,
    "்வி ": 3054,
    "ங": 2561,
    "தி": 2634,
    "ிட": 2902,
    "டங": 2581,
    "ங்": 2562,
    "ள்": 2810,
    " தி": 434,
    "திட": 2636,
    "ிட்": 2903,
    "ட்ட": 2600,
    "்டங": 3012,
    "டங்": 2582,
    "ங்க": 2563,
    "கள்": 2543,
    "ள் ": 2811,
    " திட": 435,
    "திட்": 2637,
    "ிட்ட": 2904,
    "ட்டங": 2601,
    "்டங்": 3013,
    "டங்க": 2583,
    "ங்கள": 2564,
    "்கள்": 3003,
    "கள் ": 2544,
    "இல": 2507,
    "லவ": 2793,
    "வச": 2820,
    "ச ": 2566,
    " இல": 404,
    "இலவ": 2508,
    "லவச": 2794,
    "வச ": 2821,
    " இலவ": 405,
    "இலவச": 2509,
    "லவச ": 2795,
    "மட": 2716,
    "கண": 2531,
    "ணி": 2616,
    "ின": 2914,
    "னி": 2662,
    " மட": 453,
    "மடி": 2717,
    "டிக": 2591,
    "்கண": 2999,
    "கணி": 2532,
    "ணின": 2617,
    "ினி": 2915,
    "னி ": 2663,
    " மடி": 454,
    "மடிக": 2718,
    "டிக்": 2592,
    "க்கண": 2558,
    "்கணி": 3000,
    "கணின": 2533,
    "ணினி": 2618,
    "ினி ": 2916,
    "டம": 2584,
    "்டம": 3014,
    "டம்": 2585,
    "ட்டம": 2602,
    "்டம்": 3015,
    "டம் ": 2586,
    "उ": 1971,
    "च": 2029,
    " उ": 295,
    "उच": 1972,
    "च्": 2039,
    "्च": 2443,
    "च ": 2030,
    " उच": 296,
    "उच्": 1973,
    "च्च": 2040,
    "्च ": 2444,
    " उच्": 297,
    "उच्च": 1974,
    "च्च ": 2041,
    "श": 2263,
    "ष": 2270,
    " श": 375,
    "शि": 2264,
    "िक": 2351,
    "्ष": 2476,
    "षा": 2273,
    "ा ": 2315,
    " शि": 376,
    "शिक": 2265,
    "िक्": 2353,
    "क्ष": 2008,
    "्षा": 2479,
    "षा ": 2274,
    " शिक": 377,
    "शिक्": 2266,
    "िक्ष": 2354,
    "क्षा": 2010,
    "्षा ": 2480,
    "के": 2003,
    " के": 311,
    "के ": 2004,
    " के ": 312,
    "ल": 2233,
    " ल": 367,
    "लि": 2237,
    "िए": 2349,
    "ए ": 1976,
    " लि": 368,
    "लिए": 2238,
    "िए ": 2350,
    " लिए": 369,
    "लिए ": 2239,
    "छ": 2042,
    "व": 2243,
    " छ": 322,
    "छा": 2043,
    "ात": 2321,
    "रव": 2212,
    "वृ": 2255,
    " छा": 323,
    "छात": 2044,
    "ात्": 2322,
    "्रव": 2470,
    "रवृ": 2213,
    "वृत": 2256,
    " छात": 324,
    "छात्": 2045,
    "ात्र": 2323,
    "त्रव": 2086,
    "्रवृ": 2471,
    "रवृत": 2214,
    "वृत्": 2257,
    "ृत्त": 2405,
    "रो": 2222,
    "ों": 2432,
    "ं ": 1945,
    "्रो": 2474,
    "रों": 2223,
    "ों ": 2433,
    "त्रो": 2087,
    "्रों": 2475,
    "रों ": 2224,
    " य": 364,
    "यो": 2198,
    "ोज": 2434,
    "ना": 2117,
    "ाए": 2316,
    "एं": 1977,
    " यो": 365,
    "योज": 2199,
    "ोजन": 2435,
    "जना": 2048,
    "नाए": 2119,
    "ाएं": 2317,
    "एं ": 1978,
    " योज": 366,
    "योजन": 2200,
    "ोजना": 2436,
    "जनाए": 2050,
    "नाएं": 2120,
    "ाएं ": 2318,
    "ै": 2420,
    "शै": 2267,
    "ैक": 2421,
    "षि": 2275,
    "क ": 1994,
    " शै": 378,
    "शैक": 2268,
    "ैक्": 2422,
    "्षि": 2481,
    "षिक": 2276,
    "िक ": 2352,
    " शैक": 379,
    "शैक्": 2269,
    "ैक्ष": 2423,
    "क्षि": 2011,
    "्षिक": 2482,
    "षिक ": 2277,
    "का": 1999,
    " का": 309,
    "कार": 2000,
    "र्य": 2230,
    "्यक": 2459,
    "यक्": 2190,
    "क्र": 2006,
    "रम ": 2209,
    " कार": 310,
    "कार्": 2002,
    "ार्य": 2334,
    "र्यक": 2231,
    "्यक्": 2460,
    "यक्र": 2191,
    "क्रम": 2007,
    "्रम ": 2468,
    "फ": 2157,
    "मु": 2177,
    "ुफ": 2387,
    "फ्": 2158,
    "त ": 2069,
    " मु": 360,
    "मुफ": 2178,
    "ुफ्": 2388,
    "फ्त": 2159,
    "्त ": 2448,
    " मुफ": 361,
    "मुफ्": 2179,
    "ुफ्त": 2389,
    "फ्त ": 2160,
    "ट": 2055,
    "ॉ": 2427,
    "लै": 2240,
    "ैप": 2424,
    "पट": 2134,
    "टॉ": 2060,
    "ॉप": 2428,
    "प ": 2133,
    " लै": 370,
    "लैप": 2241,
    "ैपट": 2425,
    "पटॉ": 2135,
    "टॉप": 2061,
    "ॉप ": 2429,
    " लैप": 371,
    "लैपट": 2242,
    "ैपटॉ": 2426,
    "पटॉप": 2136,
    "टॉप ": 2062,
    "ना ": 2118,
    "जना ": 2049,
    "వ": 3254,
    "ద": 3132,
    "య": 3203,
    "ా": 3289,
    " వ": 503,
    "వి": 3256,
    "ిద": 3311,
    "ద్": 3136,
    "్య": 3389,
    "యా": 3208,
    "ా ": 3290,
    " వి": 504,
    "విద": 3257,
    "ిద్": 3312,
    "ద్య": 3139,
    "్యా": 3393,
    "యా ": 3209,
    " విద": 505,
    "విద్": 3258,
    "ిద్య": 3313,
    "ద్యా": 3141,
    "్యా ": 3394,
    "ల": 3247,
    "‌": 3819,
    "ష": 3263,
    "్క": 3364,
    "కా": 3070,
    "ాల": 3295,
    "లర": 3249,
    "్‌": 3411,
    "‌ష": 3828,
    "షి": 3271,
    "ిప": 3314,
    "ప్": 3181,
    "‌ల": 3825,
    "లు": 3252,
    " స్": 512,
    "స్క": 3281,
    "్కా": 3365,
    "కాల": 3073,
    "ాలర": 3296,
    "లర్": 3250,
    "ర్‌": 3245,
    "్‌ష": 3417,
    "‌షి": 3829,
    "షిప": 3272,
    "ిప్": 3315,
    "ప్‌": 3185,
    "్‌ల": 3415,
    "‌లు": 3826,
    "లు ": 3253,
    " స్క": 513,
    "స్కా": 3282,
    "్కాల": 3366,
    "కాలర": 3074,
    "ాలర్": 3297,
    "లర్‌": 3251,
    "ర్‌ష": 3246,
    "్‌షి": 3418,
    "‌షిప": 3830,
    "షిప్": 3273,
    "ిప్‌": 3317,
    "ప్‌ల": 3186,
    "్‌లు": 3416,
    "‌లు ": 3827,
    "థ": 3125,
    "ార": 3291,
    "్థ": 3378,
    "థు": 3129,
    "ుల": 3348,
    "ల ": 3248,
    "యార": 3210,
    "ార్": 3292,
    "ర్థ": 3241,
    "్థు": 3379,
    "థుల": 3130,
    "ుల ": 3349,
    "్యార": 3395,
    "యార్": 3211,
    "ార్థ": 3293,
    "ర్థు": 3242,
    "్థుల": 3380,
    "థుల ": 3131,
    "పథ": 3160,
    "థక": 3126,
    " పథ": 488,
    "పథక": 3161,
    "థకా": 3127,
    "ాలు": 3298,
    " పథక": 489,
    "పథకా": 3162,
    "థకాల": 3128,
    "కాలు": 3075,
    "ాలు ": 3299,
    "വ": 3614,
    "ദ": 3513,
    "യ": 3565,
    "ാ": 3647,
    "ഭ": 3557,
    " വ": 536,
    "വി": 3615,
    "ിദ": 3679,
    "ദ്": 3514,
    "്യ": 3777,
    "യാ": 3570,
    "ാഭ": 3652,
    "ഭ്": 3558,
    "ാസ": 3658,
    "സ ": 3633,
    " വി": 537,
    "വിദ": 3616,
    "ിദ്": 3680,
    "ദ്യ": 3515,
    "്യാ": 3780,
    "യാഭ": 3571,
    "ാഭ്": 3653,
    "ഭ്യ": 3559,
    "യാസ": 3573,
    "ാസ ": 3659,
    " വിദ": 538,
    "വിദ്": 3617,
    "ിദ്യ": 3681,
    "ദ്യാ": 3516,
    "്യാഭ": 3781,
    "യാഭ്": 3572,
    "ാഭ്യ": 3654,
    "ഭ്യാ": 3560,
    "്യാസ": 3782,
    "യാസ ": 3574,
    "ീ": 3695,
    "മ": 3561,
    "ൾ": 3814,
    "കീ": 3443,
    "ീമ": 3699,
    "മു": 3562,
    "ുക": 3708,
    "കൾ": 3468,
    "ൾ ": 3815,
    " സ്": 543,
    "സ്ക": 3635,
    "്കീ": 3750,
    "കീമ": 3444,
    "ീമു": 3700,
    "മുക": 3563,
    "ുകൾ": 3715,
    "കൾ ": 3469,
    " സ്ക": 544,
    "സ്കീ": 3636,
    "്കീമ": 3751,
    "കീമു": 3445,
    "ീമുക": 3701,
    "മുകൾ": 3564,
    "ുകൾ ": 3716,
    "ഥ": 3509,
    "ള": 3603,
    "ാർ": 3662,
    "ർത": 3806,
    "ത്": 3506,
    "്ഥ": 3769,
    "ഥി": 3510,
    "ൾക": 3816,
    "ുള": 3723,
    "ള്": 3608,
    "്ള": 3789,
    "ള ": 3604,
    "യാർ": 3575,
    "ാർത": 3664,
    "ർത്": 3807,
    "ത്ഥ": 3507,
    "്ഥി": 3770,
    "ഥിക": 3511,
    "ികൾ": 3676,
    "കൾക": 3470,
    "ൾക്": 3817,
    "്കു": 3752,
    "കുള": 3449,
    "ുള്": 3724,
    "ള്ള": 3609,
    "്ള ": 3790,
    "്യാർ": 3783,
    "യാർത": 3576,
    "ാർത്": 3665,
    "ർത്ഥ": 3808,
    "ത്ഥി": 3508,
    "്ഥിക": 3771,
    "ഥികൾ": 3512,
    "ികൾക": 3678,
    "കൾക്": 3471,
    "ൾക്ക": 3818,
    "ക്കു": 3461,
    "്കുള": 3753,
    "കുള്": 3450,
    "ുള്ള": 3725,
    "ള്ള ": 3610,
    "ൂ": 3726,
    "ല": 3597,
    "ങ": 3472,
    "ആന": 3424,
    "നു": 3524,
    "കൂ": 3451,
    "ൂല": 3727,
    "ല്": 3600,
    "യങ": 3567,
    "ങ്": 3473,
    "്ങ": 3758,
    "ങൾ": 3476,
    " ആന": 515,
    "ആനു": 3425,
    "നുക": 3525,
    "ുകൂ": 3711,
    "കൂല": 3452,
    "ൂല്": 3728,
    "ല്യ": 3601,
    "്യങ": 3778,
    "യങ്": 3568,
    "ങ്ങ": 3474,
    "്ങൾ": 3759,
    "ങൾ ": 3477,
    " ആനു": 516,
    "ആനുക": 3426,
    "നുകൂ": 3526,
    "ുകൂല": 3712,
    "കൂല്": 3453,
    "ൂല്യ": 3729,
    "ല്യങ": 3602,
    "്യങ്": 3779,
    "യങ്ങ": 3569,
    "ങ്ങൾ": 3475,
    "്ങൾ ": 3760,
    "య ": 3204,
    "్య ": 3390,
    "ద్య ": 3140,
    " w": 272,
    "wa": 1898,
    " wa": 273,
    "wan": 1899,
    "ant": 641,
    " wan": 274,
    "want": 1900,
    "ant ": 642,
    "bp": 717,
    " ib": 128,
    "ibp": 1090,
    "bps": 718,
    " ibp": 129,
    "ibps": 1091,
    "bps ": 719,
    "k": 1191,
    "cl": 773,
    "rk": 1610,
    "k ": 1192,
    " cl": 54,
    "cle": 774,
    "ler": 1220,
    "erk": 929,
    "rk ": 1611,
    " cle": 55,
    "cler": 775,
    "lerk": 1221,
    "erk ": 930,
    "ex": 954,
    "xa": 1918,
    " ex": 90,
    "exa": 955,
    "xam": 1919,
    " exa": 91,
    "exam": 956,
    "xam ": 1920,
    "do": 831,
    " do": 73,
    "do ": 832,
    " do ": 74,
    "ste": 1723,
    "er ": 920,
    "iste": 1162,
    "ster": 1724,
    "ter ": 1770,
    "po ": 1547,
    " po ": 201,
    "ab": 574,
    "bo": 710,
    " ab": 9,
    "abo": 575,
    "bou": 715,
    "ut ": 1881,
    " abo": 10,
    "abou": 576,
    "bout": 716,
    "out ": 1505,
    "rr": 1639,
    "rb": 1586,
    "b ": 692,
    " rr": 216,
    "rrb": 1640,
    "rb ": 1587,
    " rrb": 217,
    "rrb ": 1641,
    "pe": 1529,
    "ea": 851,
    "ppe": 1554,
    "pea": 1530,
    "ear": 852,
    "appe": 647,
    "ppea": 1555,
    "pear": 1531,
    "ear ": 853,
    "so": 1699,
    " so": 227,
    "so ": 1700,
    " so ": 228,
    "wh": 1904,
    " wh": 277,
    "whe": 1907,
    " whe": 279,
    "wher": 1909,
    " ga": 103,
    "gat": 995,
    " gat": 105,
    "gate": 996,
    "nf": 1356,
    "rm": 1615,
    "inf": 1132,
    "nfo": 1357,
    "orm": 1477,
    "rma": 1617,
    "mat": 1271,
    " inf": 136,
    "info": 1133,
    "nfor": 1358,
    "form": 981,
    "orma": 1479,
    "rmat": 1618,
    "mati": 1272,
    "wha": 1905,
    "hat": 1040,
    "at ": 674,
    " wha": 278,
    "what": 1906,
    "hat ": 1041,
    " is": 138,
    "is ": 1155,
    " is ": 139,
    "gc": 997,
    " ug": 260,
    "ugc": 1844,
    "gc ": 998,
    " ugc": 261,
    "ugc ": 1845,
    "net": 1352,
    " net": 176,
    "net ": 1353,
    "en ": 904,
    "when": 1908,
    "hen ": 1054,
    "sta": 1720,
    "tar": 1752,
    "art": 661,
    " sta": 234,
    "star": 1721,
    "tart": 1753,
    "arti": 663,
    "rtin": 1653,
    " al": 16,
    "alp": 613,
    " alp": 17,
    "alp ": 614,
    " on": 188,
    " on ": 189,
    "gr": 1020,
    "up": 1863,
    " gr": 112,
    "gro": 1023,
    "oup": 1502,
    "up ": 1864,
    " gro": 114,
    "grou": 1024,
    "roup": 1634,
    "oup ": 1503,
    " d ": 67,
    "j": 1185,
    " j": 142,
    "je": 1189,
    " je": 145,
    "je ": 1190,
    " je ": 146,
    "da": 798,
    " da": 68,
    "dat": 801,
    "tes": 1773,
    " dat": 70,
    "date": 802,
    "ates": 677,
    "tes ": 1774,
    "tp": 1797,
    "pc": 1525,
    " nt": 180,
    "ntp": 1405,
    "tpc": 1798,
    "pc ": 1526,
    " ntp": 181,
    "ntpc": 1406,
    "tpc ": 1799,
    "no": 1388,
    " no": 177,
    "not": 1391,
    "oti": 1496,
    " not": 179,
    "noti": 1392,
    "otif": 1497,
    " k": 147,
    "kn": 1198,
    " kn": 150,
    "kno": 1199,
    "now": 1393,
    " kno": 151,
    "know": 1200,
    "now ": 1394,
    "ec": 854,
    "hn": 1069,
    "ci": 766,
    "tec": 1764,
    "ech": 855,
    "chn": 762,
    "hni": 1070,
    "nic": 1368,
    "ici": 1097,
    "cia": 767,
    "ian": 1085,
    " tec": 248,
    "tech": 1765,
    "echn": 856,
    "chni": 763,
    "hnic": 1071,
    "nici": 1369,
    "icia": 1098,
    "cian": 768,
    "ian ": 1086,
    " rb": 207,
    "rbi": 1588,
    "bi ": 702,
    " rbi": 208,
    "rbi ": 1589,
    "gra": 1021,
    "rad": 1577,
    "ade": 586,
    "de ": 807,
    " gra": 113,
    "grad": 1022,
    "rade": 1578,
    "ade ": 587,
    " b ": 29,
    "of": 1437,
    "ff": 966,
    " of": 185,
    "off": 1439,
    "ffi": 967,
    "ice": 1095,
    " off": 187,
    "offi": 1440,
    "ffic": 968,
    "fice": 972,
    "icer": 1096,
    "cer ": 746,
    " ss": 231,
    "ssc": 1710,
    "sc ": 1669,
    " ssc": 232,
    "ssc ": 1711,
    "cg": 750,
    " cg": 47,
    "cgl": 751,
    "gl ": 1011,
    " cgl": 48,
    "cgl ": 752,
    " up": 262,
    "upc": 1865,
    "pco": 1527,
    "omi": 1453,
    "min": 1287,
    " upc": 263,
    "upco": 1866,
    "pcom": 1528,
    "comi": 784,
    "omin": 1454,
    "ming": 1288,
    "go": 1017,
    "ov": 1508,
    "nm": 1382,
    " go": 110,
    "gov": 1018,
    "ove": 1509,
    "ver": 1891,
    "rnm": 1623,
    "nme": 1383,
    " gov": 111,
    "gove": 1019,
    "over": 1510,
    "vern": 1892,
    "ernm": 934,
    "rnme": 1624,
    "nmen": 1384,
    "tn": 1792,
    "np": 1395,
    " tn": 253,
    "tnp": 1793,
    "nps": 1396,
    "psc": 1566,
    " tnp": 254,
    "tnps": 1794,
    "npsc": 1397,
    "psc ": 1567,
    "ul": 1848,
    "hed": 1047,
    "dul": 844,
    "ule": 1849,
    "sche": 1671,
    "ched": 758,
    "hedu": 1048,
    "edul": 865,
    "dule": 845,
    "ule ": 1850,
    "ரவ": 2757,
    "ிர": 2924,
    "கு": 2551,
    "வரவ": 2828,
    "ரவி": 2758,
    "விர": 2851,
    "ிரு": 2925,
    "ருக": 2763,
    "்கு": 3006,
    "கும": 2552,
    "ும்": 2957,
    " வரவ": 459,
    "வரவி": 2829,
    "ரவிர": 2759,
    "விரு": 2852,
    "ிருக": 2926,
    "ருக்": 2764,
    "க்கு": 2560,
    "்கும": 3007,
    "கும்": 2553,
    "ும் ": 2958,
    "அர": 2490,
    "ரச": 2748,
    "சு": 2572,
    " அர": 392,
    "அரச": 2491,
    "ரசு": 2749,
    "சு ": 2573,
    " அரச": 393,
    "அரசு": 2492,
    "ரசு ": 2750,
    "தே": 2644,
    "வு": 2857,
    " தே": 436,
    "தேர": 2647,
    "ேர்": 2974,
    "ர்வ": 2775,
    "்வு": 3056,
    "வு ": 2858,
    " தேர": 438,
    "தேர்": 2648,
    "ேர்வ": 2975,
    "ர்வு": 2776,
    "்வு ": 3057,
    " ட": 428,
    "என": 2518,
    "எஸ": 2525,
    "்ச": 3008,
    "சி": 2570,
    " டி": 429,
    "டிஎ": 2589,
    "ிஎன": 2893,
    "என்": 2519,
    "ன்ப": 2671,
    "ிஎஸ": 2897,
    "எஸ்": 2526,
    "ஸ்ச": 2864,
    "்சி": 3009,
    "சி ": 2571,
    " டிஎ": 430,
    "டிஎன": 2590,
    "ிஎன்": 2894,
    "என்ப": 2520,
    "ன்பி": 2672,
    "பிஎஸ": 2694,
    "ிஎஸ்": 2898,
    "எஸ்ச": 2528,
    "ஸ்சி": 2865,
    "்சி ": 3010,
    "ேத": 2968,
    "தேத": 2645,
    "ேதி": 2969,
    "தி ": 2635,
    " தேத": 437,
    "தேதி": 2646,
    "ேதி ": 2970,
    "்எ": 2995,
    " எஸ": 414,
    "ஸ்எ": 2862,
    "்எஸ": 2996,
    " எஸ்": 415,
    "எஸ்எ": 2527,
    "ஸ்எஸ": 2863,
    "்எஸ்": 2997,
    "ிவ": 2935,
    "ரங": 2745,
    " வி": 464,
    "விவ": 2855,
    "ிவர": 2936,
    "வரங": 2826,
    "ரங்": 2746,
    " விவ": 467,
    "விவர": 2856,
    "ிவரங": 2937,
    "வரங்": 2827,
    "ரங்க": 2747,
    "est": 946,
    " tes": 250,
    "test": 1775,
    "est ": 947,
    "आग": 1960,
    "गा": 2023,
    "ाम": 2326,
    "मी": 2175,
    " आग": 289,
    "आगा": 1961,
    "गाम": 2024,
    "ामी": 2327,
    "मी ": 2176,
    " आगा": 290,
    "आगाम": 1962,
    "गामी": 2025,
    "ामी ": 2328,
    "सर": 2292,
    "रक": 2203,
    "री": 2218,
    " सर": 383,
    "सरक": 2293,
    "रका": 2204,
    "ारी": 2330,
    "री ": 2219,
    " सरक": 384,
    "सरका": 2294,
    "रकार": 2205,
    "कारी": 2001,
    "ारी ": 2331,
    "पर": 2141,
    "ीक": 2374,
    " पर": 345,
    "परी": 2142,
    "रीक": 2220,
    "ीक्": 2377,
    " परी": 346,
    "परीक": 2143,
    "रीक्": 2221,
    "ीक्ष": 2378,
    " ट": 328,
    "टी": 2057,
    "ीए": 2369,
    "एन": 1982,
    "नप": 2108,
    "पी": 2147,
    "एस": 1985,
    "सस": 2295,
    "सी": 2298,
    " टी": 329,
    "टीए": 2058,
    "ीएन": 2370,
    "एनप": 1983,
    "नपी": 2109,
    "पीए": 2148,
    "ीएस": 2372,
    "एसस": 1988,
    "ससी": 2296,
    "सी ": 2299,
    " टीए": 330,
    "टीएन": 2059,
    "ीएनप": 2371,
    "एनपी": 1984,
    "नपीए": 2110,
    "पीएस": 2149,
    "ीएसस": 2373,
    "एससी": 1989,
    "ससी ": 2297,
    "थ": 2088,
    " त": 331,
    "िथ": 2355,
    "थि": 2089,
    " ति": 332,
    "तिथ": 2077,
    "िथि": 2356,
    "थि ": 2090,
    " तिथ": 333,
    "तिथि": 2078,
    "िथि ": 2357,
    "सए": 2283,
    " एस": 301,
    "एसए": 1986,
    "सएस": 2284,
    " एसए": 302,
    "एसएस": 1987,
    "सएसस": 2285,
    " व": 372,
    "वि": 2247,
    "िव": 2361,
    "वर": 2244,
    "रण": 2206,
    " वि": 373,
    "विव": 2250,
    "िवर": 2362,
    "वरण": 2245,
    "रण ": 2207,
    " विव": 374,
    "विवर": 2251,
    "िवरण": 2363,
    "वरण ": 2246,
    "अ": 1952,
    "ू": 2396,
    " अ": 283,
    "अन": 1956,
    "नु": 2124,
    "ुस": 2393,
    "सू": 2303,
    "ूच": 2397,
    "ची": 2034,
    " अन": 286,
    "अनु": 1957,
    "नुस": 2125,
    "ुसू": 2394,
    "सूच": 2304,
    "ूची": 2400,
    "ची ": 2035,
    " अनु": 287,
    "अनुस": 1958,
    "नुसू": 2126,
    "ुसूच": 2395,
    "सूची": 2306,
    "ूची ": 2401,
    "ध": 2097,
    "अध": 1953,
    "धि": 2101,
    "िस": 2364,
    "चन": 2031,
    " अध": 284,
    "अधि": 1954,
    "धिस": 2102,
    "िसू": 2365,
    "ूचन": 2398,
    "चना": 2032,
    " अधि": 285,
    "अधिस": 1955,
    "धिसू": 2103,
    "िसूच": 2366,
    "सूचन": 2305,
    "ूचना": 2399,
    "चना ": 2033,
    "భ": 3191,
    "్ర": 3396,
    "రభ": 3220,
    "భు": 3192,
    "ుత": 3339,
    "త్": 3120,
    "్వ": 3403,
    "వ ": 3255,
    " ప్": 498,
    "ప్ర": 3183,
    "్రభ": 3397,
    "రభు": 3221,
    "భుత": 3193,
    "ుత్": 3340,
    "త్వ": 3123,
    "్వ ": 3404,
    " ప్ర": 499,
    "ప్రభ": 3184,
    "్రభు": 3398,
    "రభుత": 3222,
    "భుత్": 3194,
    "ుత్వ": 3341,
    "త్వ ": 3124,
    "ీ": 3324,
    "పర": 3166,
    "రీ": 3229,
    "ీక": 3331,
    "క్": 3082,
    "్ష": 3405,
    "షల": 3268,
    " పర": 492,
    "పరీ": 3167,
    "రీక": 3230,
    "ీక్": 3332,
    "క్ష": 3086,
    "్షల": 3409,
    "షలు": 3269,
    " పరీ": 493,
    "పరీక": 3168,
    "రీక్": 3231,
    "ీక్ష": 3333,
    "క్షల": 3089,
    "్షలు": 3410,
    "షలు ": 3270,
    "ఎ": 3062,
    " ట": 481,
    "టీ": 3102,
    "ీఎ": 3326,
    "ఎన": 3063,
    "‌ప": 3820,
    "పీ": 3172,
    "ఎస": 3066,
    "‌స": 3831,
    "సీ": 3278,
    "ీ ": 3325,
    " టీ": 482,
    "టీఎ": 3103,
    "ీఎన": 3327,
    "ఎన్": 3064,
    "న్‌": 3157,
    "్‌ప": 3412,
    "‌పీ": 3821,
    "పీఎ": 3173,
    "ీఎస": 3329,
    "ఎస్": 3067,
    "స్‌": 3286,
    "్‌స": 3419,
    "‌సీ": 3832,
    "సీ ": 3279,
    " టీఎ": 483,
    "టీఎన": 3104,
    "ీఎన్": 3328,
    "ఎన్‌": 3065,
    "న్‌ప": 3158,
    "్‌పీ": 3413,
    "‌పీఎ": 3822,
    "పీఎస": 3174,
    "ీఎస్": 3330,
    "ఎస్‌": 3068,
    "స్‌స": 3288,
    "్‌సీ": 3420,
    "‌సీ ": 3833,
    "ష ": 3264,
    "్ష ": 3406,
    "క్ష ": 3087,
    "ർക": 3800,
    "കാ": 3438,
    "ർ ": 3799,
    "സർക": 3643,
    "ർക്": 3801,
    "്കാ": 3748,
    "കാർ": 3441,
    "ാർ ": 3663,
    " സർക": 546,
    "സർക്": 3644,
    "ർക്ക": 3802,
    "ക്കാ": 3460,
    "്കാർ": 3749,
    "കാർ ": 3442,
    "പ": 3527,
    "ര": 3583,
    "ഷ": 3622,
    " പ": 528,
    "പര": 3528,
    "രീ": 3589,
    "ീക": 3696,
    "്ഷ": 3791,
    "ഷ ": 3623,
    " പര": 529,
    "പരീ": 3532,
    "രീക": 3590,
    "ീക്": 3697,
    "ക്ഷ": 3463,
    "്ഷ ": 3792,
    " പരീ": 531,
    "പരീക": 3533,
    "രീക്": 3591,
    "ീക്ഷ": 3698,
    "ക്ഷ ": 3464,
    "ഷാ": 3624,
    "ാ ": 3648,
    "്ഷാ": 3793,
    "ഷാ ": 3625,
    "ക്ഷാ": 3465,
    "്ഷാ ": 3794,
    "െ": 3732,
    "ഡ": 3494,
    " ഷ": 539,
    "ഷെ": 3629,
    "െഡ": 3733,
    "ഡ്": 3495,
    "യൂ": 3580,
    "ൂൾ": 3730,
    " ഷെ": 540,
    "ഷെഡ": 3630,
    "െഡ്": 3734,
    "ഡ്യ": 3496,
    "്യൂ": 3784,
    "യൂൾ": 3581,
    "ൂൾ ": 3731,
    " ഷെഡ": 541,
    "ഷെഡ്": 3631,
    "െഡ്യ": 3735,
    "ഡ്യൂ": 3497,
    "്യൂൾ": 3785,
    "യൂൾ ": 3582,
    " na": 172,
    "nat": 1332,
    "ona": 1459,
    "nal": 1330,
    "al ": 607,
    " nat": 173,
    "nati": 1333,
    "iona": 1143,
    "onal": 1460,
    "nal ": 1331,
    "cad": 731,
    " cad": 41,
    "cade": 732,
    "adet": 589,
    "det ": 815,
    "rp": 1636,
    "cor": 786,
    "orp": 1481,
    "rps": 1637,
    " cor": 61,
    "corp": 787,
    "orps": 1482,
    "rps ": 1638,
    "iv": 1177,
    " gi": 108,
    "giv": 1008,
    "ive": 1178,
    "ve ": 1888,
    " giv": 109,
    "give": 1009,
    "ive ": 1179,
    "rm ": 1616,
    "orm ": 1478,
    "usi": 1878,
    "sin": 1693,
    " usi": 266,
    "usin": 1879,
    "sing": 1694,
    "rf": 1602,
    " pe": 198,
    "per": 1532,
    "erf": 925,
    "rfo": 1603,
    "rmi": 1619,
    " per": 199,
    "perf": 1533,
    "erfo": 926,
    "rfor": 1604,
    "ormi": 1480,
    "rmin": 1620,
    "im": 1120,
    "ani": 639,
    "nim": 1370,
    "ima": 1121,
    "als": 615,
    " ani": 21,
    "anim": 640,
    "nima": 1371,
    "imal": 1122,
    "mals": 1270,
    "als ": 616,
    "lm": 1244,
    "ms": 1311,
    "ilm": 1116,
    "lms": 1245,
    "ms ": 1312,
    "film": 975,
    "ilms": 1117,
    "lms ": 1246,
    "ay ": 686,
    "pay ": 1523,
    "cu": 791,
    "lt": 1257,
    " cu": 64,
    "cul": 792,
    "ult": 1851,
    "ltu": 1258,
    "tur": 1820,
    "ura": 1869,
    "ral": 1579,
    " cul": 65,
    "cult": 793,
    "ultu": 1852,
    "ltur": 1259,
    "tura": 1821,
    "ural": 1870,
    "ral ": 1580,
    "we": 1901,
    "lf": 1222,
    "fa": 959,
    " we": 275,
    "wel": 1902,
    "elf": 886,
    "lfa": 1223,
    "far": 960,
    " wel": 276,
    "welf": 1903,
    "elfa": 887,
    "lfar": 1224,
    "fare": 961,
    "rd": 1590,
    " bo": 32,
    "boa": 711,
    "oar": 1423,
    "ard": 653,
    "rd ": 1591,
    " boa": 33,
    "boar": 712,
    "oard": 1424,
    "ard ": 654,
    "fe": 962,
    " fe": 93,
    "fee": 963,
    "ees": 871,
    " fee": 94,
    "fees": 965,
    "ees ": 872,
    " sh": 223,
    "sho": 1689,
    " sho": 224,
    "show": 1691,
    "nl": 1377,
    "onl": 1463,
    "nli": 1378,
    "lin": 1232,
    "ine": 1130,
    "ne ": 1349,
    " onl": 190,
    "onli": 1464,
    "nlin": 1379,
    "line": 1233,
    "ine ": 1131,
    "oo": 1465,
    "ok": 1441,
    "ks": 1201,
    "boo": 713,
    "ook": 1466,
    "oks": 1442,
    "ks ": 1202,
    " boo": 34,
    "book": 714,
    "ooks": 1467,
    "oks ": 1443,
    "by": 726,
    " by": 37,
    "by ": 727,
    " by ": 38,
    "dir": 824,
    "ira": 1150,
    "ra ": 1574,
    " ind": 135,
    "ndir": 1347,
    "dira": 825,
    "ira ": 1151,
    "dh": 817,
    "gan": 991,
    "and": 633,
    "ndh": 1342,
    "dhi": 818,
    "hi ": 1060,
    " gan": 104,
    "gand": 992,
    "andh": 635,
    "ndhi": 1343,
    "dhi ": 819,
    "cen": 743,
    "ntr": 1407,
    "tre": 1804,
    " cen": 45,
    "cent": 744,
    "entr": 917,
    "ntre": 1408,
    "tre ": 1805,
    "rts": 1654,
    " art": 27,
    "arts": 664,
    "rts ": 1655,
    "it ": 1165,
    "mit ": 1295,
    "db": 803,
    "ck": 771,
    "edb": 859,
    "dba": 804,
    "bac": 694,
    "ack": 582,
    "ck ": 772,
    "feed": 964,
    "eedb": 869,
    "edba": 860,
    "dbac": 805,
    "back": 695,
    "ack ": 583,
    "ja": 1186,
    " ja": 143,
    "jam": 1187,
    "amm": 625,
    "mu ": 1317,
    " jam": 144,
    "jamm": 1188,
    "ammu": 626,
    "mmu ": 1299,
    " and": 20,
    "and ": 634,
    "ka": 1193,
    "as": 667,
    "hm": 1066,
    " ka": 148,
    "kas": 1194,
    "ash": 668,
    "shm": 1687,
    "hmi": 1067,
    "mir": 1290,
    "ir ": 1149,
    " kas": 149,
    "kash": 1195,
    "ashm": 670,
    "shmi": 1688,
    "hmir": 1068,
    "mir ": 1291,
    " ac": 11,
    "aca": 578,
    "dem": 810,
    "emy": 901,
    " aca": 12,
    "acad": 579,
    "adem": 588,
    "demy": 811,
    "emy ": 902,
    "f ": 958,
    "of ": 1438,
    " of ": 186,
    "rt ": 1648,
    "art ": 662,
    "ure": 1871,
    "ture": 1822,
    "ure ": 1872,
    " ge": 106,
    "get": 1001,
    " get": 107,
    "get ": 1002,
    " a ": 8,
    "sp": 1703,
    " sp": 229,
    "spo": 1706,
    "tsp": 1810,
    "spe": 1704,
    "ers": 936,
    "rso": 1645,
    "son": 1701,
    " spo": 230,
    "spor": 1707,
    "orts": 1485,
