{
  "text": {
    "change": 31,
    "language": 95,
    "to": 166,
    "tamil": 157,
    "set": 140,
    "hindi": 77,
    "switch": 153,
    "english": 56,
    "telugu": 161,
    "use": 170,
    "malayalam": 98,
    "bus": 22,
    "from": 65,
    "tambaram": 156,
    "adyar": 6,
    "porur": 126,
    "buses": 23,
    "t": 154,
    "nagar": 104,
    "21g": 0,
    "route": 135,
    "via": 173,
    "velachery": 172,
    "__number__": 1,
    "cmbt": 35,
    "mpm": 101,
    "egmore": 53,
    "த": 264,
    "ம": 273,
    "பரம": 271,
    "இர": 245,
    "ந": 266,
    "அட": 241,
    "ய": 275,
    "ற": 278,
    "ப": 268,
    "ர": 276,
    "ச": 257,
    "ன": 267,
    "ட": 258,
    "ரல": 277,
    "க": 253,
    "ண": 261,
    "வழ": 286,
    "எம": 251,
    "mtc": 102,
    "பஸ": 272,
    "एक": 188,
    "सम": 239,
    "स": 237,
    "ग": 197,
    "ड": 205,
    "बस": 221,
    "म": 223,
    "र": 226,
    "income": 83,
    "tax": 158,
    "refund": 130,
    "how": 78,
    "file": 60,
    "gst": 74,
    "registration": 132,
    "payment": 122,
    "details": 46,
    "வர": 282,
    "पत": 218,
    "त": 207,
    "कर": 194,
    "आयकर": 184,
    "भ": 222,
    "गत": 198,
    "न": 212,
    "ఆస": 288,
    "త": 295,
    "పన": 304,
    "న": 300,
    "ആസ": 324,
    "ത": 335,
    "ന": 338,
    "ക": 325,
    "apply": 14,
    "for": 63,
    "birth": 19,
    "certificate": 29,
    "community": 37,
    "றப": 279,
    "தழ": 265,
    "இறப": 246,
    "जन": 203,
    "प": 216,
    "रम": 227,
    "ण": 206,
    "य": 224,
    "జన": 292,
    "మ": 307,
    "సర": 322,
    "ట": 293,
    "ఫ": 306,
    "క": 291,
    "ജനന": 332,
    "സർട": 356,
    "ട": 333,
    "ഫ": 341,
    "കറ": 326,
    "റ": 346,
    "scholarship": 139,
    "students": 150,
    "college": 36,
    "admission": 5,
    "process": 128,
    "education": 52,
    "loan": 96,
    "can": 26,
    "i": 79,
    "find": 62,
    "internships": 88,
    "in": 82,
    "chennai": 32,
    "are": 15,
    "there": 164,
    "any": 11,
    "remote": 133,
    "internship": 87,
    "opportunities": 118,
    "need": 107,
    "help": 76,
    "submitting": 152,
    "my": 103,
    "application": 13,
    "you": 179,
    "tell": 160,
    "me": 99,
    "the": 163,
    "eligibility": 54,
    "criteria": 39,
    "உயர": 249,
    "கல": 255,
    "வ": 281,
    "உதவ": 248,
    "ணவர": 263,
    "கள": 256,
    "டங": 259,
    "இலவச": 247,
    "மட": 274,
    "கண": 254,
    "டம": 260,
    "उच": 186,
    "च": 199,
    "श": 234,
    "क": 193,
    "ष": 235,
    "ल": 230,
    "ए": 187,
    "छ": 201,
    "रव": 228,
    "यक": 225,
    "फ": 220,
    "पट": 217,
    "వ": 316,
    "ద": 297,
    "య": 309,
    "స": 321,
    "లర": 315,
    "ష": 318,
    "ప": 302,
    "ల": 314,
    "ర": 311,
    "థ": 296,
    "పథక": 303,
    "വ": 351,
    "ദ": 337,
    "യ": 344,
    "ഭ": 342,
    "സ": 354,
    "മ": 343,
    "കൾ": 329,
    "ർത": 359,
    "ഥ": 336,
    "കൾക": 330,
    "ള": 349,
    "ആന": 323,
    "ല": 347,
    "യങ": 345,
    "ങൾ": 331,
    "want": 174,
    "ibps": 80,
    "clerk": 34,
    "exam": 57,
    "do": 47,
    "register": 131,
    "po": 125,
    "about": 3,
    "rrb": 136,
    "appear": 12,
    "so": 144,
    "where": 178,
    "gate": 67,
    "information": 86,
    "what": 176,
    "is": 89,
    "ugc": 168,
    "net": 109,
    "when": 177,
    "starting": 148,
    "alp": 7,
    "on": 116,
    "group": 73,
    "d": 42,
    "je": 92,
    "dates": 45,
    "ntpc": 112,
    "notification": 111,
    "know": 94,
    "technician": 159,
    "rbi": 129,
    "grade": 71,
    "b": 18,
    "officer": 115,
    "ssc": 147,
    "cgl": 30,
    "upcoming": 169,
    "government": 70,
    "tnpsc": 165,
    "date": 44,
    "schedule": 137,
    "வரவ": 284,
    "அரச": 242,
    "என": 250,
    "எஸ": 252,
    "வரங": 283,
    "test": 162,
    "आग": 183,
    "सरक": 240,
    "पर": 219,
    "ट": 204,
    "एनप": 189,
    "एसस": 191,
    "थ": 208,
    "एसएसस": 190,
    "व": 232,
    "वरण": 233,
    "अन": 182,
    "अध": 181,
    "चन": 200,
    "రభ": 312,
    "పర": 305,
    "షల": 320,
    "ఎన": 289,
    "ఎస": 290,
    "സർക": 355,
    "ർ": 357,
    "പര": 340,
    "ഷ": 353,
    "ഡ": 334,
    "ൾ": 360,
    "national": 105,
    "cadet": 25,
    "corps": 38,
    "give": 69,
    "form": 64,
    "using": 171,
    "performing": 123,
    "animals": 10,
    "films": 61,
    "pay": 121,
    "cultural": 40,
    "welfare": 175,
    "board": 20,
    "fees": 59,
    "show": 142,
    "online": 117,
    "books": 21,
    "by": 24,
    "indira": 85,
    "gandhi": 66,
    "centre": 28,
    "arts": 17,
    "submit": 151,
    "feedback": 58,
    "jammu": 91,
    "and": 9,
    "kashmir": 93,
    "academy": 4,
    "of": 114,
    "art": 16,
    "culture": 41,
    "get": 68,
    "a": 2,
    "sportsperson": 146,
    "id": 81,
    "card": 27,
    "odisha": 113,
    "permission": 124,
    "an": 8,
    "encamping": 55,
    "ground": 72,
    "haryana": 75,
    "youth": 180,
    "parliament": 119,
    "sitting": 143,
    "sports": 145,
    "scheme": 138,
    "download": 50,
    "noc": 110,
    "post": 127,
    "shoot": 141,
    "dashboard": 43,
    "ministry": 100,
    "ள": 280,
    "பய": 270,
    "ख": 196,
    "रश": 229,
    "षण": 236,
    "और": 192,
    "ध": 211,
    "డ": 294,
    "శ": 317,
    "షణ": 319,
    "యక": 310,
    "రమ": 313,
    "మర": 308,
    "ളർഷ": 350,
    "പ": 339,
    "ശ": 352,
    "ലന": 348,
    "കള": 327,
    "passport": 120,
    "renew": 134,
    "documents": 48,
    "needed": 108,
    "track": 167,
    "status": 149,
    "citizenship": 33,
    "naturalization": 106,
    "dual": 51,
    "indian": 84,
    "long": 97,
    "does": 49,
    "it": 90,
    "take": 155,
    "ஸ": 287,
    "ஆவணங": 244,
    "ணப": 262,
    "பம": 269,
    "அல": 243,
    "வலகம": 285,
    "सप": 238,
    "नव": 215,
    "करण": 195,
    "दस": 210,
    "ज": 202,
    "नय": 214,
    "आव": 185,
    "दन": 209,
    "लय": 231,
    "नई": 213,
    "నర": 301,
    "ధరణ": 299,
    "దరఖ": 298,
    "ർട": 358,
    "കൽ": 328
  },
  "intent": {
    "set_language": 5,
    "search_bus": 4,
    "tax": 7,
    "certificates": 0,
    "education": 1,
    "exams": 2,
    "sports": 6,
    "passports": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 16,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 18,
    "action_unlikely_intent": 19,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_search_bus": 9,
    "action_search_certificates": 10,
    "action_search_education": 11,
    "action_search_exams": 12,
    "action_search_passports": 13,
    "action_search_sports": 14,
    "action_search_tax": 15,
    "action_set_language": 17
  },
  "action_text": null,
  "intent_response_key": null
}