{
  "text": {
    "english": 112,
    "tamil": 338,
    "hindi": 150,
    "telugu": 345,
    "malayalam": 197,
    "kannada": 175,
    "bengali": 34,
    "marathi": 199,
    "gujarati": 145,
    "punjabi": 267,
    "odia": 229,
    "assamese": 25,
    "urdu": 369,
    "maithili": 196,
    "konkani": 178,
    "sindhi": 312,
    "change": 53,
    "language": 183,
    "to": 351,
    "set": 309,
    "switch": 334,
    "use": 370,
    "i": 157,
    "want": 380,
    "speak": 318,
    "in": 160,
    "talk": 336,
    "respond": 289,
    "ம": 1035,
    "ழ": 1056,
    "ய": 1042,
    "தம": 1017,
    "க": 988,
    "ற": 1049,
    "ல": 1052,
    "ப": 1027,
    "ச": 997,
    "றம": 1051,
    "ஆங": 964,
    "லம": 1053,
    "இந": 968,
    "த": 1013,
    "ங": 996,
    "மல": 1041,
    "ளம": 1055,
    "கன": 992,
    "னடம": 1026,
    "வங": 1058,
    "மர": 1040,
    "ஜர": 1001,
    "பஞ": 1028,
    "ஒட": 984,
    "அச": 958,
    "உர": 976,
    "கண": 991,
    "ந": 1021,
    "भ": 597,
    "ष": 640,
    "ह": 651,
    "द": 566,
    "म": 601,
    "बदल": 593,
    "ब": 592,
    "त": 559,
    "कर": 530,
    "अ": 484,
    "ग": 536,
    "र": 615,
    "ज": 544,
    "तम": 562,
    "ल": 625,
    "मलय": 605,
    "लम": 626,
    "कन": 529,
    "नड": 577,
    "मर": 603,
    "ठ": 553,
    "जर": 547,
    "प": 583,
    "ओड": 523,
    "य": 607,
    "असम": 491,
    "उर": 506,
    "थ": 565,
    "क": 525,
    "कण": 527,
    "स": 642,
    "ध": 571,
    "భ": 1151,
    "షన": 1185,
    "త": 1122,
    "ల": 1172,
    "గ": 1109,
    "క": 1099,
    "మ": 1152,
    "ర": 1165,
    "చ": 1110,
    "ట": 1114,
    "డ": 1119,
    "ష": 1183,
    "ప": 1141,
    "ఇ": 1083,
    "తమ": 1124,
    "ళ": 1177,
    "హ": 1192,
    "ద": 1127,
    "మలయ": 1157,
    "కన": 1102,
    "నడ": 1136,
    "బ": 1147,
    "మర": 1155,
    "ఠ": 1118,
    "జర": 1113,
    "జ": 1111,
    "ఒడ": 1097,
    "య": 1158,
    "అస": 1077,
    "స": 1187,
    "ఉర": 1087,
    "థ": 1126,
    "కణ": 1101,
    "ధ": 1130,
    "ഭ": 1435,
    "ഷ": 1475,
    "മലയ": 1442,
    "ളത": 1461,
    "ത": 1399,
    "ല": 1457,
    "ക": 1362,
    "മ": 1437,
    "റ": 1454,
    "ൽ": 1498,
    "സ": 1477,
    "ര": 1448,
    "ള": 1460,
    "ഇ": 1343,
    "ഗ": 1375,
    "തമ": 1402,
    "ഴ": 1463,
    "ഹ": 1483,
    "ന": 1410,
    "ദ": 1405,
    "കന": 1365,
    "നഡ": 1414,
    "ബ": 1433,
    "മറ": 1440,
    "ഠ": 1395,
    "ജറ": 1387,
    "പഞ": 1421,
    "ച": 1380,
    "ഒഡ": 1359,
    "യ": 1443,
    "അസ": 1335,
    "ഉറ": 1346,
    "ഥ": 1404,
    "ങ": 1378,
    "കണ": 1363,
    "ധ": 1406,
    "ಭ": 1280,
    "ಷ": 1317,
    "ಯನ": 1292,
    "ನ": 1263,
    "ಕನ": 1226,
    "ನಡಕ": 1267,
    "ಕ": 1222,
    "ಬದಲ": 1277,
    "ಯ": 1288,
    "ಸ": 1320,
    "ನಡದಲ": 1268,
    "ಲ": 1301,
    "ಮ": 1282,
    "ತನ": 1254,
    "ಡ": 1249,
    "ವಣ": 1308,
    "ನಡ": 1266,
    "ಇ": 1206,
    "ಗ": 1232,
    "ತಮ": 1255,
    "ಳ": 1305,
    "ಹ": 1326,
    "ದ": 1259,
    "ತ": 1253,
    "ಮಲಯ": 1287,
    "ಬ": 1276,
    "ಮರ": 1285,
    "ಠ": 1248,
    "ಜರ": 1241,
    "ಪ": 1270,
    "ಜ": 1238,
    "ಒಡ": 1220,
    "ಅಸ": 1201,
    "ಉರ": 1210,
    "ಥ": 1257,
    "ಕಣ": 1225,
    "ಧ": 1261,
    "ব": 729,
    "ল": 752,
    "ই": 666,
    "র": 746,
    "জ": 695,
    "হ": 768,
    "ন": 716,
    "দ": 710,
    "ত": 706,
    "গ": 687,
    "ম": 736,
    "য": 739,
    "কন": 682,
    "নড": 717,
    "ঠ": 701,
    "জর": 697,
    "ট": 699,
    "প": 723,
    "ঞ": 698,
    "ওড": 678,
    "অসম": 657,
    "উর": 671,
    "থ": 709,
    "ক": 679,
    "ঙ": 689,
    "কণ": 680,
    "স": 758,
    "ধ": 712,
    "ગ": 872,
    "જર": 876,
    "ત": 882,
    "અ": 859,
    "ર": 900,
    "જ": 874,
    "તમ": 883,
    "ળ": 903,
    "હ": 911,
    "ન": 888,
    "દ": 885,
    "લ": 902,
    "મલય": 896,
    "ળમ": 904,
    "કન": 871,
    "નડ": 889,
    "બ": 893,
    "મર": 895,
    "ઠ": 880,
    "પ": 891,
    "ઓડ": 867,
    "ય": 897,
    "આસ": 863,
    "મ": 894,
    "ઉર": 865,
    "થ": 884,
    "ક": 869,
    "કણ": 870,
    "સ": 909,
    "ધ": 886,
    "ਪ": 830,
    "ਜ": 807,
    "ਬ": 832,
    "ਅ": 774,
    "ਗਰ": 805,
    "ਤਮ": 820,
    "ਲ": 844,
    "ਹ": 854,
    "ਦ": 822,
    "ਤ": 819,
    "ਗ": 803,
    "ਮਲ": 838,
    "ਆਲਮ": 781,
    "ਕ": 795,
    "ਨੜ": 829,
    "ਮਰ": 837,
    "ਠ": 814,
    "ਜਰ": 810,
    "ਓਡ": 793,
    "ਆ": 777,
    "ਅਸ": 776,
    "ਮ": 836,
    "ਉਰਦ": 789,
    "ਥ": 821,
    "ਕਣ": 796,
    "ਸ": 848,
    "ਧ": 823,
    "اردو": 400,
    "انگریزی": 405,
    "ہندی": 482,
    "تامل": 418,
    "تیلگو": 422,
    "ملیالم": 447,
    "کنڑ": 474,
    "بنگالی": 414,
    "مراٹھی": 445,
    "گجراتی": 479,
    "پنجابی": 462,
    "اڈیہ": 406,
    "آسامی": 397,
    "میتھلی": 449,
    "کونکنی": 476,
    "سندھی": 435,
    "bus": 42,
    "from": 131,
    "tambaram": 337,
    "adyar": 9,
    "porur": 257,
    "buses": 43,
    "t": 335,
    "nagar": 214,
    "21g": 0,
    "route": 294,
    "via": 377,
    "velachery": 376,
    "__number__": 2,
    "cmbt": 62,
    "mpm": 204,
    "egmore": 106,
    "which": 388,
    "goes": 138,
    "anna": 15,
    "number": 228,
    "27b": 1,
    "how": 155,
    "reach": 270,
    "koyambedu": 179,
    "by": 45,
    "mtc": 206,
    "information": 165,
    "schedule": 299,
    "local": 191,
    "service": 307,
    "city": 60,
    "பஸ": 1034,
    "ர": 1045,
    "பரம": 1032,
    "இர": 970,
    "அட": 959,
    "ன": 1025,
    "ட": 1003,
    "ரல": 1048,
    "ண": 1010,
    "வழ": 1069,
    "எம": 981,
    "எண": 978,
    "டவண": 1009,
    "எந": 979,
    "தகவல": 1014,
    "बस": 596,
    "एक": 510,
    "सम": 648,
    "ड": 554,
    "बरम": 595,
    "अड": 485,
    "ट": 550,
    "रल": 621,
    "नक": 574,
    "न": 573,
    "बर": 594,
    "समय": 649,
    "रण": 617,
    "व": 631,
    "బస": 1150,
    "బర": 1149,
    "న": 1133,
    "అడయ": 1074,
    "రల": 1169,
    "సమ": 1190,
    "ఏ": 1093,
    "వ": 1178,
    "ബസ": 1434,
    "പര": 1427,
    "തൽ": 1403,
    "അടയ": 1331,
    "ർ": 1489,
    "ൻട": 1487,
    "രൽ": 1453,
    "ണ": 1398,
    "ട": 1391,
    "നമ": 1416,
    "പർ": 1428,
    "ഏത": 1353,
    "സമയ": 1479,
    "പട": 1422,
    "ಬಸ": 1279,
    "ಬರ": 1278,
    "ಅಡ": 1195,
    "ರ": 1294,
    "ಟ": 1244,
    "ರಲ": 1299,
    "ಖ": 1230,
    "ವ": 1306,
    "ಸಮಯ": 1324,
    "ಪಟ": 1271,
    "ঢ": 703,
    "চট": 691,
    "টগ": 700,
    "নম": 720,
    "বর": 731,
    "তথ": 708,
    "गक": 537,
    "रमण": 620,
    "रम": 619,
    "بس": 412,
    "روٹ": 427,
    "نمبر": 451,
    "ਰ": 840,
    "ਟ": 812,
    "ਨ": 824,
    "ਬਰ": 833,
    "ବସ": 941,
    "ର": 945,
    "ଟ": 928,
    "ছ": 694,
    "ৰ": 771,
    "income": 161,
    "tax": 341,
    "refund": 275,
    "file": 122,
    "gst": 143,
    "registration": 277,
    "payment": 245,
    "details": 87,
    "direct": 90,
    "indirect": 164,
    "வர": 1063,
    "தல": 1018,
    "ஜ": 1000,
    "எஸ": 983,
    "பத": 1029,
    "வ": 1057,
    "पत": 585,
    "आयकर": 495,
    "गत": 538,
    "एसट": 519,
    "करण": 531,
    "फ": 590,
    "वरण": 633,
    "ख": 534,
    "करन": 532,
    "పన": 1144,
    "ఆస": 1082,
    "ఎస": 1092,
    "నమ": 1138,
    "ఆద": 1078,
    "యప": 1162,
    "ఫ": 1146,
    "వర": 1180,
    "ആസ": 1340,
    "ജ": 1383,
    "എസ": 1349,
    "രജ": 1449,
    "ഷൻ": 1476,
    "ആദ": 1336,
    "യന": 1446,
    "ഫണ": 1430,
    "വ": 1464,
    "ശദ": 1473,
    "ശങ": 1472,
    "ങൾ": 1379,
    "അടക": 1330,
    "കൽ": 1371,
    "ಎಸ": 1215,
    "ದಣ": 1260,
    "ಆದ": 1202,
    "ವತ": 1309,
    "ವರಗಳ": 1311,
    "ಆಸ": 1205,
    "কর": 683,
    "আয": 662,
    "এসট": 677,
    "বন": 730,
    "ধন": 714,
    "সম": 764,
    "পত": 725,
    "दण": 567,
    "ટ": 879,
    "આવકવ": 862,
    "ਕਸ": 800,
    "ਆਮਦਨ": 780,
    "କର": 920,
    "ଆୟକର": 916,
    "কৰ": 685,
    "ٹیکس": 458,
    "آمدنی": 398,
    "apply": 19,
    "for": 128,
    "birth": 37,
    "certificate": 51,
    "community": 67,
    "death": 84,
    "caste": 50,
    "residence": 287,
    "domicile": 98,
    "தழ": 1019,
    "றப": 1050,
    "இறப": 971,
    "சம": 998,
    "ण": 557,
    "जन": 546,
    "आय": 494,
    "సర": 1191,
    "జన": 1112,
    "మరణ": 1156,
    "కమ": 1103,
    "സർട": 1482,
    "ഫ": 1429,
    "കറ": 1368,
    "ജനന": 1386,
    "മരണ": 1439,
    "കമ": 1366,
    "വര": 1469,
    "ರಮ": 1298,
    "ಣಪತ": 1252,
    "ಜನನ": 1240,
    "ಮರಣ": 1286,
    "ফ": 728,
    "জন": 696,
    "সনদ": 762,
    "खल": 535,
    "णपत": 558,
    "જન": 875,
    "રમ": 901,
    "ણપત": 881,
    "ਜਨਮ": 809,
    "ਸਰਟ": 853,
    "ਫ": 831,
    "ଜନ": 926,
    "ମ": 943,
    "ପ": 936,
    "ରମ": 946,
    "ଣ": 930,
    "ପତ": 938,
    "ৰম": 772,
    "ণপত": 705,
    "سرٹیفکیٹ": 432,
    "پیدائش": 465,
    "scholarship": 302,
    "students": 327,
    "college": 63,
    "admission": 7,
    "process": 260,
    "education": 105,
    "loan": 190,
    "government": 139,
    "schemes": 301,
    "free": 130,
    "laptop": 184,
    "scheme": 300,
    "internship": 166,
    "opportunities": 234,
    "can": 47,
    "find": 125,
    "internships": 167,
    "chennai": 56,
    "are": 21,
    "there": 348,
    "any": 16,
    "remote": 280,
    "need": 219,
    "help": 149,
    "submitting": 329,
    "my": 213,
    "application": 18,
    "you": 393,
    "tell": 344,
    "me": 201,
    "the": 347,
    "eligibility": 108,
    "criteria": 78,
    "கல": 994,
    "உயர": 975,
    "உதவ": 974,
    "ணவர": 1012,
    "கள": 995,
    "டங": 1004,
    "இலவச": 972,
    "மட": 1036,
    "டம": 1006,
    "கடன": 990,
    "இன": 969,
    "டர": 1007,
    "ஷ": 1071,
    "श": 636,
    "उच": 505,
    "च": 541,
    "ए": 509,
    "छ": 543,
    "रव": 622,
    "यक": 608,
    "पट": 584,
    "ऋण": 508,
    "इ": 500,
    "टर": 551,
    "नश": 582,
    "अवसर": 489,
    "లర": 1176,
    "పథక": 1143,
    "వల": 1181,
    "కళ": 1106,
    "శ": 1182,
    "రవ": 1170,
    "ణ": 1121,
    "టర": 1116,
    "అవక": 1076,
    "കൾ": 1372,
    "ർത": 1494,
    "കൾക": 1373,
    "ആന": 1337,
    "യങ": 1444,
    "ഉന": 1345,
    "നത": 1415,
    "ളർഷ": 1462,
    "പ": 1420,
    "രവ": 1452,
    "ശന": 1474,
    "ഇന": 1344,
    "ൺഷ": 1485,
    "അവസരങ": 1334,
    "ജന": 1384,
    "പദ": 1425,
    "ധത": 1407,
    "ಶ": 1313,
    "ಷಣ": 1318,
    "ಉಚ": 1208,
    "ಚ": 1236,
    "ಷಣಕ": 1319,
    "ಗಳ": 1235,
    "ಜನ": 1239,
    "ರವ": 1300,
    "ಟರ": 1246,
    "ಅವಕ": 1200,
    "ಶಗಳ": 1315,
    "শ": 754,
    "ষ": 755,
    "ঋণ": 672,
    "কল": 684,
    "ভর": 735,
    "ইন": 668,
    "নশ": 721,
    "षण": 641,
    "यव": 613,
    "मह": 606,
    "लय": 628,
    "શ": 906,
    "ષણ": 908,
    "ષ": 907,
    "યવ": 898,
    "ਖ": 801,
    "ਵਜ": 847,
    "ਲਜ": 845,
    "ਖਲ": 802,
    "ଶ": 948,
    "କ": 919,
    "ଷ": 949,
    "ବ": 940,
    "ତ": 931,
    "تعلیم": 421,
    "وظیفہ": 455,
    "ibps": 158,
    "clerk": 61,
    "exam": 115,
    "do": 95,
    "register": 276,
    "po": 254,
    "about": 4,
    "rrb": 295,
    "appear": 17,
    "so": 314,
    "where": 387,
    "gate": 135,
    "what": 385,
    "is": 169,
    "ugc": 362,
    "net": 221,
    "when": 386,
    "starting": 324,
    "alp": 13,
    "on": 232,
    "group": 142,
    "d": 81,
    "je": 171,
    "dates": 83,
    "ntpc": 227,
    "notification": 226,
    "know": 177,
    "technician": 342,
    "rbi": 269,
    "grade": 140,
    "b": 30,
    "officer": 230,
    "ssc": 321,
    "cgl": 52,
    "upcoming": 366,
    "tnpsc": 350,
    "date": 82,
    "test": 346,
    "competitive": 68,
    "வரவ": 1067,
    "அரச": 961,
    "என": 980,
    "வரங": 1064,
    "ணப": 1011,
    "பம": 1030,
    "पर": 586,
    "आग": 493,
    "सरक": 650,
    "एनप": 511,
    "एसस": 520,
    "एसएसस": 518,
    "अन": 487,
    "अध": 486,
    "चन": 542,
    "పర": 1145,
    "రభ": 1167,
    "షల": 1186,
    "ఎన": 1089,
    "ఐబ": 1096,
    "ఆర": 1080,
    "സർക": 1481,
    "ഡ": 1396,
    "ൾ": 1499,
    "എൻപ": 1350,
    "ഐബ": 1357,
    "ആർആർബ": 1341,
    "യത": 1445,
    "വരങ": 1470,
    "ಪರ": 1273,
    "ಸರ": 1325,
    "ಎನ": 1212,
    "ಐಬ": 1218,
    "ಆರ": 1204,
    "পর": 726,
    "সরক": 766,
    "আসন": 664,
    "চ": 690,
    "ਸਰਕ": 852,
    "ପର": 939,
    "সৰক": 767,
    "পৰ": 727,
    "امتحان": 403,
    "سرکاری": 433,
    "national": 215,
    "cadet": 46,
    "corps": 73,
    "sports": 319,
    "haryana": 146,
    "get": 137,
    "a": 3,
    "sportsperson": 320,
    "id": 159,
    "card": 48,
    "training": 358,
    "program": 261,
    "facilities": 116,
    "ள": 1054,
    "பய": 1031,
    "ரர": 1047,
    "रவ": 624,
    "रश": 623,
    "पहच": 589,
    "షణ": 1184,
    "యక": 1159,
    "రమ": 1168,
    "కర": 1104,
    "ശ": 1471,
    "ലന": 1459,
    "ചറ": 1382,
    "യൽ": 1447,
    "ർഡ": 1492,
    "കര": 1367,
    "ತರಬ": 1256,
    "ಯಕ": 1289,
    "ಲಭ": 1303,
    "ಯಗಳ": 1290,
    "খ": 686,
    "ড": 702,
    "রশ": 750,
    "ষণ": 757,
    "ळ": 630,
    "ਡ": 815,
    "ଡ": 929,
    "کھیل": 477,
    "اسکالرشپ": 401,
    "passport": 243,
    "renew": 281,
    "documents": 97,
    "needed": 220,
    "track": 355,
    "status": 325,
    "online": 233,
    "citizenship": 59,
    "naturalization": 216,
    "dual": 102,
    "indian": 163,
    "renewal": 282,
    "new": 222,
    "ஸ": 1072,
    "ஆவணங": 966,
    "அல": 963,
    "வலகம": 1068,
    "சர": 999,
    "सप": 645,
    "नव": 581,
    "दस": 570,
    "नय": 579,
    "आव": 499,
    "दन": 568,
    "गर": 540,
    "कत": 528,
    "నర": 1139,
    "ధరణ": 1131,
    "దరఖ": 1128,
    "లయ": 1175,
    "తన": 1123,
    "ఖ": 1107,
    "రసత": 1171,
    "ർട": 1491,
    "ഓഫ": 1360,
    "രത": 1450,
    "വത": 1466,
    "അപ": 1333,
    "ನವ": 1269,
    "ಕರಣ": 1228,
    "ಅರ": 1199,
    "ಕಚ": 1223,
    "ರತ": 1297,
    "সপ": 763,
    "নব": 719,
    "নত": 718,
    "গর": 688,
    "কত": 681,
    "আব": 661,
    "দন": 711,
    "तन": 561,
    "નવ": 890,
    "સપ": 910,
    "ਸਪ": 851,
    "ਰਟ": 842,
    "ਨਵ": 827,
    "ਕਰਣ": 799,
    "ସପ": 952,
    "پاسپورٹ": 459,
    "تجدید": 419,
    "farmer": 119,
    "pm": 253,
    "kisan": 176,
    "sugarcane": 331,
    "farm": 118,
    "subsidy": 330,
    "credit": 77,
    "irrigation": 168,
    "machinery": 195,
    "check": 55,
    "land": 182,
    "records": 272,
    "agriculture": 11,
    "market": 200,
    "report": 283,
    "weather": 382,
    "forecast": 129,
    "fertilizer": 121,
    "availability": 28,
    "programs": 262,
    "fishery": 127,
    "license": 189,
    "farming": 120,
    "வச": 1059,
    "வரம": 1066,
    "யம": 1043,
    "एम": 515,
    "सब": 646,
    "फसल": 591,
    "ई": 504,
    "ऑनल": 521,
    "इन": 501,
    "ఎ": 1088,
    "యవస": 1163,
    "సబ": 1188,
    "ధరల": 1132,
    "దల": 1129,
    "ఆన": 1079,
    "കർഷക": 1370,
    "ർഷ": 1497,
    "സബ": 1478,
    "പണ": 1423,
    "ലകൾ": 1458,
    "ൻ": 1486,
    "ജലസ": 1390,
    "ചന": 1381,
    "ഖകൾ": 1374,
    "ഓൺല": 1361,
    "ಸಬ": 1323,
    "ಕಟ": 1224,
    "ವರ": 1310,
    "ষক": 756,
    "তকর": 707,
    "सबस": 647,
    "ੜ": 858,
    "ਰਜ": 841,
    "ਸਟ": 849,
    "زراعت": 429,
    "کسان": 473,
    "رجسٹریشن": 426,
    "business": 44,
    "establishment": 114,
    "under": 363,
    "labour": 181,
    "act": 6,
    "msme": 205,
    "factory": 117,
    "department": 86,
    "services": 308,
    "employer": 110,
    "employment": 111,
    "generation": 136,
    "trade": 357,
    "and": 14,
    "commerce": 64,
    "வண": 1061,
    "மம": 1039,
    "கம": 993,
    "यवस": 614,
    "इस": 503,
    "एमएसएमई": 516,
    "रख": 616,
    "और": 524,
    "നസ": 1418,
    "നమ": 1411,
    "സൻസ": 1480,
    "എ": 1347,
    "ಪರವ": 1274,
    "ನಗ": 1264,
    "ಎ": 1211,
    "যবস": 743,
    "ইস": 670,
    "এমএসএমই": 675,
    "परव": 588,
    "વ": 905,
    "યવસ": 899,
    "ધણ": 887,
    "ୟବସ": 956,
    "ୟ": 955,
    "ପଞ": 937,
    "ଜ": 925,
    "କରଣ": 921,
    "যৱস": 745,
    "পঞ": 724,
    "کاروبار": 470,
    "electricity": 107,
    "connection": 70,
    "bill": 36,
    "pay": 244,
    "power": 259,
    "outage": 236,
    "solar": 316,
    "panel": 240,
    "related": 278,
    "tangedco": 340,
    "supply": 332,
    "complaint": 69,
    "இண": 967,
    "கட": 989,
    "டணம": 1005,
    "ரம": 1046,
    "தட": 1015,
    "ऊर": 507,
    "जल": 548,
    "शन": 637,
    "कट": 526,
    "यत": 610,
    "అ": 1073,
    "తర": 1125,
    "കണക": 1364,
    "തടസ": 1400,
    "ർജ": 1490,
    "ಆನ": 1203,
    "ಅಡಚಣ": 1196,
    "ಶಕ": 1314,
    "ৎ": 770,
    "डण": 555,
    "જળ": 877,
    "ਜਲ": 811,
    "ଦ": 933,
    "بجلی": 411,
    "بل": 413,
    "نیا": 454,
    "کنکشن": 475,
    "municipal": 208,
    "health": 147,
    "mission": 203,
    "public": 266,
    "citizens": 58,
    "hospital": 152,
    "வமன": 1062,
    "நல": 1024,
    "नगर": 575,
    "गम": 539,
    "अस": 490,
    "నగరప": 1135,
    "లక": 1173,
    "పత": 1142,
    "നഗരസഭ": 1412,
    "ആര": 1338,
    "വനങ": 1468,
    "ഗവൺമ": 1377,
    "ആശ": 1339,
    "പത": 1424,
    "ನಗರಪ": 1265,
    "ಪತ": 1272,
    "आर": 497,
    "આર": 861,
    "ਹਤ": 855,
    "ਵ": 846,
    "ਹਸਪਤ": 857,
    "ସ": 950,
    "ୱ": 957,
    "ଥ": 932,
    "ৱ": 773,
    "صحت": 439,
    "سروس": 430,
    "ہسپتال": 481,
    "building": 41,
    "permission": 247,
    "plan": 251,
    "approval": 20,
    "corporation": 72,
    "demarcation": 85,
    "request": 284,
    "submit": 328,
    "mutation": 212,
    "property": 264,
    "no": 225,
    "dues": 103,
    "valuation": 374,
    "view": 378,
    "housing": 154,
    "awas": 29,
    "yojana": 392,
    "project": 263,
    "bhk": 35,
    "அன": 960,
    "மத": 1037,
    "வசத": 1060,
    "भवन": 600,
    "मत": 602,
    "కట": 1100,
    "టడ": 1115,
    "అన": 1075,
    "మత": 1154,
    "ఆవ": 1081,
    "హన": 1193,
    "ർമ": 1495,
    "അന": 1332,
    "മത": 1438,
    "ഭവന": 1436,
    "ಟಡ": 1245,
    "ಣ": 1251,
    "ಅನ": 1197,
    "ಮತ": 1284,
    "ವಸತ": 1312,
    "সন": 761,
    "রকল": 747,
    "हन": 653,
    "लमत": 627,
    "ઘર": 873,
    "ਘਰ": 806,
    "ਯ": 839,
    "ਜਨ": 808,
    "ਇਦ": 784,
    "ଗ": 922,
    "ହ": 954,
    "ଯ": 944,
    "আৱ": 665,
    "আ": 658,
    "চন": 692,
    "رہائشی": 428,
    "منصوبہ": 448,
    "as": 24,
    "job": 172,
    "seeker": 304,
    "recruitment": 273,
    "commission": 66,
    "skill": 313,
    "development": 88,
    "courses": 75,
    "portal": 255,
    "show": 311,
    "vacancies": 372,
    "recent": 271,
    "jobs": 173,
    "latest": 185,
    "vacancy": 373,
    "பவர": 1033,
    "नतम": 578,
    "भर": 598,
    "जग": 545,
    "शल": 638,
    "నవ": 1140,
    "నతమ": 1137,
    "ఉద": 1085,
    "మక": 1153,
    "ఉప": 1086,
    "ഏറ": 1354,
    "റവ": 1455,
    "കസന": 1369,
    "ಇತ": 1207,
    "ಉದ": 1209,
    "ಕರ": 1227,
    "ಮಕ": 1283,
    "ಶಲ": 1316,
    "ಅಭ": 1198,
    "ಗಗಳ": 1233,
    "সর": 765,
    "বশ": 732,
    "ਕਰ": 797,
    "ਭਰਤ": 835,
    "ସରକ": 953,
    "ଚ": 924,
    "চৰক": 693,
    "نوکری": 452,
    "تازہ": 417,
    "ترین": 420,
    "نوکریاں": 453,
    "grievance": 141,
    "with": 391,
    "lodge": 192,
    "human": 156,
    "rights": 292,
    "fir": 126,
    "lost": 193,
    "document": 96,
    "court": 76,
    "case": 49,
    "lawyer": 186,
    "directory": 91,
    "justice": 174,
    "மன": 1038,
    "வழக": 1070,
    "दर": 569,
    "एफआईआर": 513,
    "मल": 604,
    "वक": 632,
    "ఎఫ": 1090,
    "ఐఆర": 1094,
    "ఖల": 1108,
    "యస": 1164,
    "നൽകൽ": 1419,
    "എഫ": 1348,
    "ഐആർ": 1355,
    "ടത": 1392,
    "ಖಲ": 1231,
    "ಎಫ": 1213,
    "ಐಆರ": 1216,
    "ಲಯ": 1304,
    "ರಕರಣ": 1295,
    "অনল": 655,
    "অভ": 656,
    "এফআইআর": 674,
    "আদ": 660,
    "লত": 753,
    "মল": 737,
    "तक": 560,
    "एफआयआर": 514,
    "ઓનલ": 868,
    "ઇન": 864,
    "ફર": 892,
    "ਔਨਲ": 794,
    "ਈਨ": 787,
    "ਇਤ": 783,
    "ਐਫਆਈਆਰ": 791,
    "ଅଭ": 913,
    "آن": 399,
    "لائن": 443,
    "شکایت": 438,
    "ایف": 408,
    "آئی": 395,
    "آر": 396,
    "water": 381,
    "charges": 54,
    "sewerage": 310,
    "utility": 371,
    "town": 354,
    "urban": 368,
    "planning": 252,
    "advertisement": 8,
    "hoarding": 151,
    "municipality": 209,
    "body": 38,
    "உள": 977,
    "நகர": 1022,
    "டல": 1008,
    "शहर": 639,
    "പന": 1426,
    "ജല": 1388,
    "ಥಳ": 1258,
    "রসভ": 751,
    "नगरप": 576,
    "ਸਥ": 850,
    "ਨਕ": 825,
    "ਨਗਰ": 826,
    "ਗਮ": 804,
    "ନ": 935,
    "مقامی": 446,
    "خدمات": 424,
    "میونسپل": 450,
    "کارپوریشن": 471,
    "book": 39,
    "lpg": 194,
    "refill": 274,
    "or": 235,
    "pahal": 238,
    "update": 367,
    "kyc": 180,
    "transfer": 359,
    "nearest": 218,
    "distributor": 94,
    "booking": 40,
    "gas": 134,
    "cylinder": 80,
    "cooking": 71,
    "எல": 982,
    "एलप": 517,
    "डर": 556,
    "तरक": 563,
    "ఎల": 1091,
    "డర": 1120,
    "എൽപ": 1352,
    "ടർ": 1393,
    "ಎಲ": 1214,
    "ಫ": 1275,
    "ಡರ": 1250,
    "এলপ": 676,
    "એલપ": 866,
    "ਐਲਪ": 792,
    "ਡਰ": 816,
    "ଏଲ": 918,
    "ایل": 409,
    "پی": 464,
    "جی": 423,
    "گیس": 480,
    "سلنڈر": 434,
    "banking": 31,
    "financial": 124,
    "access": 5,
    "portals": 256,
    "assistance": 26,
    "mudra": 207,
    "stand": 323,
    "up": 365,
    "india": 162,
    "student": 326,
    "aid": 12,
    "benefit": 32,
    "donate": 99,
    "relief": 279,
    "fund": 132,
    "रत": 618,
    "हस": 654,
    "तरण": 564,
    "రత": 1166,
    "నగద": 1134,
    "బద": 1148,
    "ധനക": 1408,
    "ಹಣಕ": 1327,
    "আর": 663,
    "ਕਰਜ": 798,
    "ଙ": 923,
    "بینکنگ": 415,
    "مدرا": 444,
    "قرض": 441,
    "filing": 123,
    "sales": 297,
    "commercial": 65,
    "pan": 239,
    "correction": 74,
    "tan": 339,
    "revenue": 291,
    "solvency": 317,
    "ഫയൽ": 1432,
    "ഫയല": 1431,
    "अर": 488,
    "यल": 612,
    "ਰਡ": 843,
    "ਅਰਜ": 775,
    "ਆਨਲ": 779,
    "پین": 466,
    "کارڈ": 472,
    "درخواست": 425,
    "ایس": 407,
    "ٹی": 457,
    "فائلنگ": 440,
    "pension": 246,
    "old": 231,
    "age": 10,
    "senior": 305,
    "citizen": 57,
    "widow": 389,
    "disability": 92,
    "welfare": 384,
    "benefits": 33,
    "social": 315,
    "disabled": 93,
    "person": 249,
    "support": 333,
    "provident": 265,
    "ஓய": 987,
    "தவ": 1020,
    "वस": 634,
    "धव": 572,
    "कल": 533,
    "भव": 599,
    "కల": 1105,
    "ൻഷൻ": 1488,
    "ജനക": 1385,
    "ധവ": 1409,
    "നശ": 1417,
    "ഡൻ": 1397,
    "ಚಣ": 1237,
    "ಧವ": 1262,
    "ಕಲ": 1229,
    "ಭವ": 1281,
    "নশন": 722,
    "ধক": 713,
    "ধব": 715,
    "ণ": 704,
    "ਨਸ": 828,
    "ਢ": 817,
    "ସନ": 951,
    "پنشن": 463,
    "اسکیم": 402,
    "بیوہ": 416,
    "postal": 258,
    "digital": 89,
    "it": 170,
    "science": 303,
    "research": 285,
    "funding": 133,
    "nic": 224,
    "email": 109,
    "webmail": 383,
    "newspaper": 223,
    "sensing": 306,
    "mapping": 198,
    "technology": 343,
    "tracking": 356,
    "அற": 962,
    "யல": 1044,
    "टल": 552,
    "आईट": 492,
    "ञ": 549,
    "టల": 1117,
    "ఐట": 1095,
    "റൽ": 1456,
    "ഐട": 1356,
    "തപ": 1401,
    "വന": 1467,
    "ಟಲ": 1247,
    "ಐಟ": 1217,
    "ಅ": 1194,
    "ಞ": 1243,
    "ರಜ": 1296,
    "আইট": 659,
    "आयट": 496,
    "ਟਲ": 813,
    "ਇ": 782,
    "ਆਈਟ": 778,
    "ଲ": 947,
    "ଇଣ": 917,
    "ଆ": 914,
    "ইণ": 667,
    "ڈیجیٹل": 468,
    "انڈیا": 404,
    "سروسز": 431,
    "vehicle": 375,
    "learner": 187,
    "driving": 101,
    "permit": 248,
    "owner": 237,
    "rto": 296,
    "transport": 360,
    "ஓட": 986,
    "நர": 1023,
    "ஆர": 965,
    "ஓ": 985,
    "வரத": 1065,
    "इव": 502,
    "आरट": 498,
    "ओ": 522,
    "परम": 587,
    "लर": 629,
    "नर": 580,
    "वहन": 635,
    "ఓ": 1098,
    "ഹന": 1484,
    "ആർട": 1342,
    "ഒ": 1358,
    "ർണർ": 1493,
    "ഗത": 1376,
    "ಹನ": 1328,
    "ಲನ": 1302,
    "ಒ": 1219,
    "হন": 769,
    "ইভ": 669,
    "বহন": 733,
    "हत": 652,
    "હન": 912,
    "ਹਨ": 856,
    "ਈਵ": 788,
    "ਇਸ": 786,
    "گاڑی": 478,
    "ڈرائیونگ": 467,
    "لائسنس": 442,
    "e": 104,
    "visa": 379,
    "tourism": 352,
    "park": 241,
    "wildlife": 390,
    "sanctuary": 298,
    "tourist": 353,
    "guide": 144,
    "ticket": 349,
    "travel": 361,
    "reserve": 286,
    "hotel": 153,
    "room": 293,
    "helicopter": 148,
    "pilgrimage": 250,
    "restricted": 290,
    "area": 22,
    "यटन": 609,
    "ఈ": 1084,
    "యటన": 1160,
    "ടൽ": 1394,
    "ಯಮ": 1293,
    "ভ": 734,
    "যটন": 741,
    "ઝ": 878,
    "અરજ": 860,
    "ଭ": 942,
    "ଆବ": 915,
    "ଦନ": 934,
    "ویزہ": 456,
    "سیاحت": 437,
    "mutate": 211,
    "quality": 268,
    "drinkable": 100,
    "தண": 1016,
    "ജലകണക": 1389,
    "മല": 1441,
    "നജല": 1413,
    "ಒಳಚರ": 1221,
    "ಜಲ": 1242,
    "ਣ": 818,
    "ଜଳ": 927,
    "پانی": 460,
    "کا": 469,
    "youth": 394,
    "enroll": 113,
    "ncc": 217,
    "parliament": 242,
    "stadium": 322,
    "university": 364,
    "athlete": 27,
    "cultural": 79,
    "arts": 23,
    "museum": 210,
    "resources": 288,
    "library": 188,
    "membership": 202,
    "இள": 973,
    "ஞர": 1002,
    "एनस": 512,
    "यम": 611,
    "सदस": 644,
    "सद": 643,
    "వత": 1179,
    "సభ": 1189,
    "యత": 1161,
    "లమ": 1174,
    "വജന": 1465,
    "എൻസ": 1351,
    "രറ": 1451,
    "അ": 1329,
    "ർലമ": 1496,
    "ಗಣ": 1234,
    "ಸದಸ": 1322,
    "ಯತ": 1291,
    "ಸತ": 1321,
    "ವಜನ": 1307,
    "মস": 738,
    "এনস": 673,
    "রন": 748,
    "সদস": 760,
    "যপদ": 742,
    "সদ": 759,
    "ਐਨਸ": 790,
    "ਇਬ": 785,
    "ਬਰਸ": 834,
    "যক": 740,
    "রম": 749,
    "যস": 744,
    "یوتھ": 483,
    "پروگرام": 461,
    "این": 410,
    "سی": 436
  },
  "intent": {
    "set_language": 18,
    "search_bus": 17,
    "tax": 20,
    "certificates": 2,
    "education": 3,
    "exams": 5,
    "sports": 19,
    "passports": 14,
    "agriculture": 0,
    "business": 1,
    "electricity": 4,
    "health": 6,
    "housing": 7,
    "jobs": 8,
    "justice": 9,
    "local": 10,
    "lpg_services": 11,
    "money_banking": 12,
    "money_tax": 13,
    "pension": 15,
    "science_it": 16,
    "transport": 21,
    "travel_tourism": 22,
    "water": 23,
    "youth": 24
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 33,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 35,
    "action_unlikely_intent": 36,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_search_agriculture": 9,
    "action_search_bus": 10,
    "action_search_business": 11,
    "action_search_certificates": 12,
    "action_search_education": 13,
    "action_search_electricity": 14,
    "action_search_exams": 15,
    "action_search_health": 16,
    "action_search_housing": 17,
    "action_search_jobs": 18,
    "action_search_justice": 19,
    "action_search_local": 20,
    "action_search_lpg_services": 21,
    "action_search_money_banking": 22,
    "action_search_money_tax": 23,
    "action_search_passports": 24,
    "action_search_pension": 25,
    "action_search_science_it": 26,
    "action_search_sports": 27,
    "action_search_tax": 28,
    "action_search_transport": 29,
    "action_search_travel_tourism": 30,
    "action_search_water": 31,
    "action_search_youth": 32,
    "action_set_language": 34
  },
  "action_text": null,
  "intent_response_key": null
}