{
  "text": {
    "bus": 22,
    "from": 60,
    "tambaram": 140,
    "to": 146,
    "adyar": 5,
    "anna": 10,
    "nagar": 93,
    "buses": 23,
    "routes": 123,
    "for": 58,
    "21g": 0,
    "income": 76,
    "tax": 141,
    "refund": 118,
    "how": 71,
    "file": 55,
    "gst": 68,
    "registration": 120,
    "payment": 111,
    "apply": 14,
    "birth": 19,
    "certificate": 29,
    "community": 35,
    "scholarship": 126,
    "students": 136,
    "college": 34,
    "admission": 4,
    "process": 116,
    "education": 49,
    "loan": 88,
    "can": 26,
    "i": 72,
    "find": 57,
    "internships": 81,
    "in": 75,
    "chennai": 31,
    "are": 15,
    "there": 145,
    "any": 11,
    "remote": 121,
    "internship": 80,
    "opportunities": 107,
    "need": 96,
    "help": 70,
    "submitting": 138,
    "my": 92,
    "application": 13,
    "you": 155,
    "tell": 143,
    "me": 90,
    "the": 144,
    "eligibility": 50,
    "criteria": 37,
    "want": 150,
    "ibps": 73,
    "clerk": 33,
    "exam": 52,
    "do": 44,
    "register": 119,
    "po": 114,
    "about": 2,
    "rrb": 124,
    "details": 43,
    "appear": 12,
    "so": 130,
    "where": 154,
    "gate": 62,
    "information": 79,
    "what": 152,
    "is": 82,
    "ugc": 148,
    "net": 98,
    "when": 153,
    "starting": 134,
    "alp": 6,
    "on": 105,
    "group": 67,
    "d": 40,
    "je": 85,
    "dates": 42,
    "ntpc": 101,
    "notification": 100,
    "know": 87,
    "technician": 142,
    "rbi": 117,
    "grade": 65,
    "b": 18,
    "officer": 104,
    "ssc": 133,
    "cgl": 30,
    "national": 94,
    "cadet": 25,
    "corps": 36,
    "give": 64,
    "form": 59,
    "using": 149,
    "performing": 112,
    "animals": 9,
    "films": 56,
    "pay": 110,
    "cultural": 38,
    "welfare": 151,
    "board": 20,
    "fees": 54,
    "show": 128,
    "online": 106,
    "books": 21,
    "by": 24,
    "indira": 78,
    "gandhi": 61,
    "centre": 28,
    "arts": 17,
    "submit": 137,
    "feedback": 53,
    "jammu": 84,
    "and": 8,
    "kashmir": 86,
    "academy": 3,
    "of": 103,
    "art": 16,
    "culture": 39,
    "get": 63,
    "a": 1,
    "sportsperson": 132,
    "id": 74,
    "card": 27,
    "odisha": 102,
    "permission": 113,
    "an": 7,
    "encamping": 51,
    "ground": 66,
    "haryana": 69,
    "youth": 156,
    "parliament": 108,
    "sitting": 129,
    "sports": 131,
    "scheme": 125,
    "download": 47,
    "noc": 99,
    "post": 115,
    "shoot": 127,
    "dashboard": 41,
    "ministry": 91,
    "passport": 109,
    "renew": 122,
    "documents": 45,
    "needed": 97,
    "track": 147,
    "status": 135,
    "citizenship": 32,
    "naturalization": 95,
    "dual": 48,
    "indian": 77,
    "long": 89,
    "does": 46,
    "it": 83,
    "take": 139
  },
  "intent": {
    "search_bus": 4,
    "tax": 6,
    "certificates": 0,
    "education": 1,
    "exams": 2,
    "sports": 5,
    "passports": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 16,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 17,
    "action_unlikely_intent": 18,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_search_bus": 9,
    "action_search_certificates": 10,
    "action_search_education": 11,
    "action_search_exams": 12,
    "action_search_passports": 13,
    "action_search_sports": 14,
    "action_search_tax": 15
  },
  "action_text": null,
  "intent_response_key": null
}