{
  "text": {
    "change": 77,
    "language": 239,
    "to": 461,
    "tamil": 446,
    "set": 403,
    "hindi": 200,
    "switch": 440,
    "english": 150,
    "telugu": 454,
    "use": 484,
    "malayalam": 254,
    "ம": 720,
    "ழ": 737,
    "ய": 726,
    "தம": 704,
    "க": 677,
    "ற": 732,
    "ல": 735,
    "ப": 713,
    "ச": 685,
    "றம": 734,
    "भ": 609,
    "ष": 640,
    "ह": 650,
    "द": 582,
    "म": 613,
    "बदल": 606,
    "ब": 605,
    "त": 577,
    "कर": 554,
    "భ": 824,
    "షన": 861,
    "త": 796,
    "ల": 848,
    "గ": 783,
    "క": 774,
    "మ": 825,
    "ర": 838,
    "చ": 784,
    "ట": 788,
    "డ": 793,
    "ష": 859,
    "ప": 813,
    "ഭ": 1113,
    "ഷ": 1155,
    "മലയ": 1118,
    "ളത": 1140,
    "ത": 1081,
    "ല": 1136,
    "ക": 1044,
    "മ": 1115,
    "റ": 1132,
    "ൽ": 1180,
    "സ": 1158,
    "ര": 1125,
    "ಭ": 957,
    "ಷ": 995,
    "ಯನ": 968,
    "ನ": 939,
    "ಕನ": 902,
    "ನಡಕ": 943,
    "ಕ": 898,
    "ಬದಲ": 954,
    "ಯ": 964,
    "ಸ": 999,
    "ನಡದಲ": 944,
    "ಲ": 978,
    "ಮ": 959,
    "ತನ": 928,
    "ಡ": 923,
    "ವಣ": 986,
    "bus": 59,
    "from": 176,
    "tambaram": 445,
    "adyar": 13,
    "porur": 339,
    "buses": 60,
    "t": 442,
    "nagar": 276,
    "21g": 0,
    "route": 382,
    "via": 495,
    "velachery": 492,
    "__number__": 1,
    "cmbt": 87,
    "mpm": 265,
    "egmore": 140,
    "த": 700,
    "பரம": 717,
    "இர": 662,
    "ந": 708,
    "அட": 653,
    "ர": 728,
    "ன": 712,
    "ட": 690,
    "ரல": 731,
    "ண": 697,
    "வழ": 748,
    "எம": 671,
    "mtc": 267,
    "பஸ": 719,
    "एक": 537,
    "सम": 647,
    "स": 642,
    "ग": 559,
    "ड": 574,
    "बस": 608,
    "र": 622,
    "बरम": 607,
    "अड": 517,
    "य": 616,
    "ट": 571,
    "रल": 626,
    "ज": 566,
    "नक": 590,
    "బర": 822,
    "న": 806,
    "అడయ": 752,
    "బస": 823,
    "స": 863,
    "రల": 844,
    "సమ": 866,
    "തമ": 1084,
    "പര": 1106,
    "തൽ": 1085,
    "അടയ": 1012,
    "ർ": 1171,
    "ബസ": 1112,
    "ൻട": 1169,
    "രൽ": 1131,
    "ഗ": 1056,
    "ണ": 1080,
    "ട": 1071,
    "ತ": 927,
    "ಬರ": 955,
    "ದ": 935,
    "ಅಡ": 873,
    "ರ": 970,
    "ಬಸ": 956,
    "ಟ": 919,
    "ರಲ": 976,
    "ಗ": 909,
    "income": 212,
    "tax": 450,
    "refund": 361,
    "how": 205,
    "file": 163,
    "gst": 190,
    "registration": 363,
    "payment": 321,
    "details": 118,
    "வர": 743,
    "தல": 705,
    "ஜ": 688,
    "எஸ": 673,
    "பத": 714,
    "வ": 738,
    "पत": 599,
    "आयकर": 525,
    "गत": 560,
    "न": 588,
    "ఆస": 760,
    "పన": 817,
    "ആസ": 1022,
    "ന": 1092,
    "एसट": 545,
    "प": 597,
    "करण": 555,
    "फ": 603,
    "व": 632,
    "वरण": 634,
    "ख": 558,
    "ल": 629,
    "करन": 556,
    "జ": 785,
    "ఎస": 769,
    "నమ": 810,
    "ద": 800,
    "ఆద": 755,
    "యప": 834,
    "ఫ": 819,
    "వ": 854,
    "వర": 856,
    "ജ": 1064,
    "എസ": 1032,
    "രജ": 1126,
    "ഷൻ": 1157,
    "ആദ": 1017,
    "യന": 1122,
    "ഫണ": 1108,
    "വ": 1143,
    "ശദ": 1153,
    "ശങ": 1152,
    "ങൾ": 1060,
    "അടക": 1011,
    "കൽ": 1052,
    "ಜ": 914,
    "ಎಸ": 892,
    "ದಣ": 936,
    "ಆದ": 879,
    "ಮರ": 962,
    "ಪ": 947,
    "ವತ": 987,
    "ವ": 984,
    "ವರಗಳ": 989,
    "ಆಸ": 883,
    "apply": 28,
    "for": 172,
    "birth": 52,
    "certificate": 74,
    "community": 93,
    "றப": 733,
    "தழ": 706,
    "இறப": 663,
    "சம": 686,
    "जन": 568,
    "रम": 625,
    "ण": 576,
    "జన": 786,
    "సర": 867,
    "ജനന": 1067,
    "സർട": 1163,
    "ഫ": 1107,
    "കറ": 1048,
    "क": 550,
    "आय": 524,
    "మరణ": 829,
    "కమ": 777,
    "య": 830,
    "കമ": 1046,
    "യ": 1119,
    "വര": 1149,
    "ಜನನ": 916,
    "ರಮ": 974,
    "ಣಪತ": 926,
    "ಮರಣ": 963,
    "scholarship": 391,
    "students": 429,
    "college": 88,
    "admission": 10,
    "process": 344,
    "education": 139,
    "loan": 247,
    "can": 64,
    "i": 208,
    "find": 168,
    "internships": 221,
    "in": 211,
    "chennai": 80,
    "are": 31,
    "there": 458,
    "any": 25,
    "remote": 366,
    "internship": 220,
    "opportunities": 304,
    "need": 283,
    "help": 199,
    "submitting": 432,
    "my": 274,
    "application": 27,
    "you": 515,
    "tell": 453,
    "me": 259,
    "the": 457,
    "eligibility": 143,
    "criteria": 106,
    "உயர": 667,
    "கல": 682,
    "உதவ": 666,
    "ணவர": 699,
    "கள": 683,
    "டங": 691,
    "இலவச": 664,
    "மட": 721,
    "கண": 680,
    "டம": 693,
    "கடன": 679,
    "उच": 533,
    "च": 563,
    "श": 636,
    "ए": 536,
    "छ": 565,
    "रव": 627,
    "यक": 617,
    "पट": 598,
    "లర": 852,
    "థ": 799,
    "పథక": 816,
    "వల": 857,
    "కళ": 780,
    "శ": 858,
    "రవ": 846,
    "ణ": 795,
    "ఇ": 761,
    "టర": 791,
    "అవక": 754,
    "రళ": 845,
    "పర": 818,
    "ദ": 1087,
    "കൾ": 1053,
    "ർത": 1176,
    "ഥ": 1086,
    "കൾക": 1054,
    "ള": 1139,
    "ആന": 1018,
    "യങ": 1120,
    "ഉന": 1028,
    "നത": 1096,
    "ളർഷ": 1141,
    "പ": 1101,
    "രവ": 1130,
    "ശന": 1154,
    "ഇന": 1026,
    "ൺഷ": 1167,
    "അവസരങ": 1016,
    "ജന": 1065,
    "പദ": 1104,
    "ധത": 1089,
    "ಉಚ": 886,
    "ಚ": 912,
    "ಶ": 991,
    "ಷಣಕ": 997,
    "ಥ": 932,
    "ಗಳ": 911,
    "ಷಣ": 996,
    "ಜನ": 915,
    "ರವ": 977,
    "ಇ": 884,
    "ಟರ": 921,
    "ಅವಕ": 878,
    "ಶಗಳ": 993,
    "ऋण": 535,
    "इ": 528,
    "टर": 572,
    "नश": 596,
    "अवसर": 520,
    "want": 499,
    "ibps": 209,
    "clerk": 85,
    "exam": 154,
    "do": 126,
    "register": 362,
    "po": 335,
    "about": 3,
    "rrb": 383,
    "appear": 26,
    "so": 411,
    "where": 508,
    "gate": 180,
    "information": 216,
    "what": 506,
    "is": 224,
    "ugc": 475,
    "net": 285,
    "when": 507,
    "starting": 423,
    "alp": 18,
    "on": 301,
    "group": 189,
    "d": 110,
    "je": 227,
    "dates": 113,
    "ntpc": 294,
    "notification": 293,
    "know": 234,
    "technician": 451,
    "rbi": 355,
    "grade": 185,
    "b": 45,
    "officer": 298,
    "ssc": 417,
    "cgl": 75,
    "upcoming": 480,
    "government": 184,
    "tnpsc": 460,
    "date": 112,
    "schedule": 388,
    "வரவ": 746,
    "அரச": 655,
    "என": 670,
    "வரங": 744,
    "டவண": 696,
    "ணப": 698,
    "பம": 715,
    "test": 456,
    "आग": 523,
    "सरक": 648,
    "पर": 600,
    "एनप": 538,
    "एसस": 546,
    "थ": 581,
    "एसएसस": 544,
    "अन": 519,
    "अध": 518,
    "चन": 564,
    "రభ": 841,
    "షల": 862,
    "ఎన": 766,
    "సർക": 869,
    "ఐబ": 772,
    "ఆర": 758,
    "బ": 820,
    "സർക": 1162,
    "ഡ": 1077,
    "ൾ": 1181,
    "എൻപ": 1033,
    "ഐബ": 1039,
    "ആർആർബ": 1023,
    "യത": 1121,
    "വരങ": 1150,
    "ഉപക": 1029,
    "ഗവൺമ": 1058,
    "ൻ": 1168,
    "ಸರ": 1004,
    "ಪರ": 950,
    "ಎನ": 889,
    "ಳ": 983,
    "ಪಟ": 948,
    "ಐಬ": 895,
    "ಆರ": 881,
    "ಬ": 953,
    "national": 277,
    "cadet": 63,
    "corps": 101,
    "give": 183,
    "form": 175,
    "using": 485,
    "performing": 323,
    "animals": 22,
    "films": 166,
    "pay": 320,
    "cultural": 108,
    "welfare": 504,
    "board": 53,
    "fees": 161,
    "show": 407,
    "online": 302,
    "books": 56,
    "by": 62,
    "indira": 215,
    "gandhi": 179,
    "centre": 73,
    "arts": 36,
    "submit": 431,
    "feedback": 160,
    "jammu": 226,
    "and": 20,
    "kashmir": 231,
    "academy": 4,
    "of": 297,
    "art": 35,
    "culture": 109,
    "get": 182,
    "a": 2,
    "sportsperson": 416,
    "id": 210,
    "card": 66,
    "odisha": 296,
    "permission": 324,
    "an": 19,
    "encamping": 148,
    "ground": 188,
    "haryana": 195,
    "youth": 516,
    "parliament": 317,
    "sitting": 408,
    "sports": 415,
    "scheme": 389,
    "download": 131,
    "noc": 290,
    "post": 340,
    "shoot": 405,
    "dashboard": 111,
    "ministry": 262,
    "ள": 736,
    "பய": 716,
    "ரர": 730,
    "रश": 628,
    "षण": 641,
    "और": 549,
    "ध": 586,
    "पहच": 602,
    "यम": 620,
    "షణ": 860,
    "యక": 831,
    "రమ": 842,
    "కర": 778,
    "ശ": 1151,
    "ലന": 1138,
    "കള": 1049,
    "ച": 1061,
    "ചറ": 1063,
    "യൽ": 1124,
    "ർഡ": 1174,
    "കര": 1047,
    "ತರಬ": 931,
    "ಯಕ": 965,
    "ಲಭ": 980,
    "ಯಗಳ": 966,
    "passport": 319,
    "renew": 367,
    "documents": 128,
    "needed": 284,
    "track": 467,
    "status": 426,
    "citizenship": 83,
    "naturalization": 279,
    "dual": 135,
    "indian": 214,
    "long": 250,
    "does": 129,
    "it": 225,
    "take": 443,
    "ஸ": 750,
    "ஆவணங": 659,
    "அல": 656,
    "வலகம": 747,
    "சர": 687,
    "सप": 645,
    "नव": 595,
    "दस": 585,
    "नय": 593,
    "आव": 527,
    "दन": 583,
    "लय": 630,
    "नई": 589,
    "నర": 811,
    "ధరణ": 804,
    "దరఖ": 801,
    "లయ": 851,
    "తన": 797,
    "ఖ": 781,
    "రసత": 847,
    "ർട": 1173,
    "ഓഫ": 1042,
    "അപ": 1014,
    "രത": 1128,
    "വത": 1146,
    "ನವ": 946,
    "ಕರಣ": 904,
    "ಹ": 1007,
    "ಅರ": 877,
    "ಕಚ": 899,
    "ತಪ": 929,
    "ಸಣ": 1000,
    "ರತ": 973,
    "गर": 562,
    "कत": 552,
    "farmer": 158,
    "pm": 334,
    "kisan": 233,
    "sugarcane": 434,
    "upload": 482,
    "farm": 157,
    "subsidy": 433,
    "credit": 105,
    "irrigation": 223,
    "machinery": 253,
    "check": 79,
    "land": 238,
    "records": 358,
    "view": 496,
    "agriculture": 15,
    "work": 512,
    "small": 410,
    "nadu": 275,
    "no": 289,
    "dues": 136,
    "department": 116,
    "crop": 107,
    "market": 258,
    "prices": 343,
    "mandi": 256,
    "commodity": 92,
    "rates": 354,
    "today": 462,
    "report": 370,
    "weather": 502,
    "forecast": 174,
    "farming": 159,
    "update": 481,
    "fertilizer": 162,
    "availability": 41,
    "seed": 396,
    "or": 305,
    "gypsum": 194,
    "training": 470,
    "programs": 346,
    "livestock": 246,
    "electricity": 141,
    "connection": 96,
    "tube": 474,
    "well": 505,
    "natural": 278,
    "watershed": 501,
    "management": 255,
    "program": 345,
    "fishery": 171,
    "license": 244,
    "insecticide": 217,
    "storage": 427,
    "வச": 740,
    "வரம": 745,
    "एम": 541,
    "सब": 646,
    "फसल": 604,
    "ई": 532,
    "ऑनल": 547,
    "इन": 529,
    "ఎ": 765,
    "యవస": 836,
    "సబ": 864,
    "ధరల": 805,
    "దల": 802,
    "ఆన": 756,
    "കർഷക": 1051,
    "നമ": 1097,
    "എ": 1030,
    "ർഷ": 1179,
    "സബ": 1159,
    "പണ": 1102,
    "ലകൾ": 1137,
    "ജലസ": 1070,
    "ചന": 1062,
    "ഖകൾ": 1055,
    "ഓൺല": 1043,
    "ಎ": 888,
    "ಸಬ": 1003,
    "ಕಟ": 900,
    "ವರ": 988,
    "ಖಲ": 908,
    "ಆನ": 880,
    "business": 61,
    "establishment": 153,
    "under": 476,
    "labour": 237,
    "act": 8,
    "contractor": 99,
    "cancel": 65,
    "arms": 33,
    "msme": 266,
    "services": 402,
    "survey": 439,
    "factory": 156,
    "closure": 86,
    "notice": 292,
    "stability": 418,
    "employer": 146,
    "employee": 145,
    "verification": 493,
    "request": 371,
    "worker": 513,
    "skill": 409,
    "compliance": 95,
    "return": 378,
    "annual": 23,
    "inspection": 218,
    "submission": 430,
    "employment": 147,
    "generation": 181,
    "service": 401,
    "job": 228,
    "system": 441,
    "trade": 469,
    "commerce": 89,
    "tour": 463,
    "operator": 303,
    "recognition": 357,
    "renewal": 368,
    "வண": 741,
    "உர": 668,
    "மம": 724,
    "यवस": 621,
    "इस": 531,
    "एमएसएमई": 542,
    "रख": 623,
    "ఖల": 782,
    "మర": 828,
    "ബ": 1111,
    "നസ": 1099,
    "സൻസ": 1161,
    "ഇ": 1025,
    "ടറ": 1074,
    "ൺ": 1166,
    "ഫയൽ": 1110,
    "യവസ": 1123,
    "വനങ": 1148,
    "ಪರವ": 951,
    "ನಗ": 940,
    "ಖ": 907,
    "ಸಲ": 1005,
    "ಮತ": 961,
    "ಣ": 925,
    "new": 286,
    "bill": 51,
    "power": 342,
    "outage": 308,
    "solar": 413,
    "panel": 315,
    "related": 364,
    "tangedco": 448,
    "supply": 436,
    "complaint": 94,
    "இண": 660,
    "கட": 678,
    "டணம": 692,
    "ரம": 729,
    "தட": 702,
    "ऊर": 534,
    "जल": 569,
    "कन": 553,
    "शन": 637,
    "कट": 551,
    "यत": 619,
    "కన": 776,
    "అ": 751,
    "తర": 798,
    "കണക": 1045,
    "തടസ": 1082,
    "ർജ": 1172,
    "ಅಡಚಣ": 874,
    "ಶಕ": 992,
    "municipal": 269,
    "health": 196,
    "corporation": 100,
    "city": 84,
    "mission": 263,
    "portal": 337,
    "public": 351,
    "citizens": 82,
    "available": 42,
    "area": 32,
    "மர": 725,
    "வமன": 742,
    "நல": 711,
    "नगर": 591,
    "गम": 561,
    "अस": 521,
    "నగరప": 808,
    "లక": 849,
    "పత": 815,
    "നഗരസഭ": 1094,
    "ആര": 1019,
    "ആശ": 1021,
    "പത": 1103,
    "ನಗರಪ": 942,
    "ಪತ": 949,
    "ಷನ": 998,
    "building": 58,
    "plan": 331,
    "approval": 30,
    "construction": 97,
    "demarcation": 115,
    "boundary": 57,
    "mutation": 273,
    "property": 348,
    "non": 291,
    "encumbrance": 149,
    "valuation": 489,
    "search": 394,
    "assessment": 38,
    "housing": 204,
    "awas": 44,
    "yojana": 514,
    "quarters": 353,
    "project": 347,
    "bhk": 50,
    "acknowledgement": 7,
    "value": 490,
    "stamp": 421,
    "duty": 137,
    "ownership": 311,
    "center": 71,
    "booking": 55,
    "அன": 654,
    "மத": 722,
    "भवन": 612,
    "मत": 614,
    "కట": 775,
    "టడ": 789,
    "అన": 753,
    "మత": 827,
    "హ": 870,
    "ఆవ": 759,
    "ఆమ": 757,
    "జమ": 787,
    "ർമ": 1177,
    "അന": 1013,
    "മത": 1116,
    "ഭവന": 1114,
    "ആവ": 1020,
    "ഉടമസ": 1027,
    "വക": 1144,
    "ಟಡ": 920,
    "ಅನ": 875,
    "ವಸತ": 990,
    "ಆವ": 882,
    "ಕತ": 901,
    "as": 37,
    "seeker": 397,
    "recruitment": 359,
    "commission": 91,
    "central": 72,
    "staffing": 420,
    "number": 295,
    "unemployment": 477,
    "development": 119,
    "courses": 103,
    "placement": 330,
    "vacancies": 487,
    "vacancy": 488,
    "results": 377,
    "psc": 350,
    "screening": 393,
    "answer": 24,
    "key": 232,
    "defence": 114,
    "air": 17,
    "force": 173,
    "careers": 68,
    "navy": 280,
    "career": 67,
    "recent": 356,
    "jobs": 229,
    "latest": 240,
    "ஆட": 657,
    "பவர": 718,
    "नतम": 592,
    "भर": 610,
    "जग": 567,
    "शल": 638,
    "నవ": 812,
    "నతమ": 809,
    "ఉద": 763,
    "మక": 826,
    "ఉప": 764,
    "ధ": 803,
    "ళ": 853,
    "ഏറ": 1036,
    "റവ": 1133,
    "ഴ": 1142,
    "കസന": 1050,
    "ഒഴ": 1041,
    "ಇತ": 885,
    "ಉದ": 887,
    "ಕರ": 903,
    "ಮಕ": 960,
    "ಶಲ": 994,
    "ಅಭ": 876,
    "ಧ": 937,
    "grievance": 187,
    "with": 511,
    "lodge": 249,
    "human": 207,
    "rights": 380,
    "banking": 47,
    "investor": 222,
    "tracking": 468,
    "sebi": 395,
    "citizen": 81,
    "send": 398,
    "suggestion": 435,
    "fir": 169,
    "lost": 251,
    "document": 127,
    "verify": 494,
    "arrested": 34,
    "persons": 327,
    "court": 104,
    "case": 69,
    "hearing": 197,
    "cause": 70,
    "list": 245,
    "judgments": 230,
    "orders": 307,
    "lawyer": 241,
    "directory": 122,
    "advocate": 12,
    "contact": 98,
    "மன": 723,
    "வழக": 749,
    "दर": 584,
    "एफआईआर": 540,
    "मल": 615,
    "वक": 633,
    "टल": 573,
    "ఎఫ": 767,
    "ఐఆర": 770,
    "యస": 837,
    "యవ": 835,
    "టల": 792,
    "നൽകൽ": 1100,
    "എഫ": 1031,
    "ഐആർ": 1037,
    "ടത": 1072,
    "അഭ": 1015,
    "ഷക": 1156,
    "ഡയറക": 1078,
    "ടൽ": 1076,
    "ಎಫ": 890,
    "ಐಆರ": 893,
    "ಲಯ": 981,
    "ರಕರಣ": 971,
    "ವಕ": 985,
    "ಟಲ": 922,
    "water": 500,
    "charges": 78,
    "sewerage": 404,
    "utility": 486,
    "drainage": 132,
    "town": 466,
    "urban": 483,
    "planning": 332,
    "local": 248,
    "administration": 9,
    "advertisement": 11,
    "hoarding": 201,
    "municipality": 270,
    "outdoor": 309,
    "உள": 669,
    "நகர": 709,
    "டல": 695,
    "शहर": 639,
    "పట": 814,
    "టణ": 790,
    "రణ": 839,
    "പന": 1105,
    "ജല": 1068,
    "നഗര": 1093,
    "രണ": 1127,
    "ഹ": 1164,
    "ങ": 1059,
    "ಥಳ": 934,
    "ನಗರ": 941,
    "book": 54,
    "lpg": 252,
    "refill": 360,
    "pahal": 313,
    "kyc": 235,
    "transfer": 471,
    "surrender": 438,
    "nearest": 282,
    "distributor": 125,
    "mechanic": 260,
    "safety": 385,
    "insurance": 219,
    "fire": 170,
    "எல": 672,
    "டர": 694,
    "ங": 684,
    "யம": 727,
    "एलप": 543,
    "डर": 575,
    "तरक": 579,
    "ఎల": 768,
    "డర": 794,
    "എൽപ": 1035,
    "ടർ": 1075,
    "ಎಲ": 891,
    "ಫ": 952,
    "ಡರ": 924,
    "ತರಕ": 930,
    "financial": 167,
    "access": 5,
    "portals": 338,
    "schemes": 390,
    "assistance": 39,
    "grant": 186,
    "startup": 424,
    "mudra": 268,
    "stand": 422,
    "up": 479,
    "india": 213,
    "student": 428,
    "aid": 16,
    "solvency": 414,
    "bank": 46,
    "guarantee": 191,
    "direct": 121,
    "benefit": 48,
    "donate": 130,
    "relief": 365,
    "fund": 177,
    "support": 437,
    "money": 264,
    "வங": 739,
    "रत": 624,
    "हस": 652,
    "तरण": 580,
    "सह": 649,
    "రత": 840,
    "నగద": 807,
    "బద": 821,
    "సహ": 868,
    "ധനക": 1090,
    "സഹ": 1160,
    "ಹಣಕ": 1008,
    "ಸಹ": 1006,
    "filing": 164,
    "sales": 386,
    "commercial": 90,
    "pan": 314,
    "correction": 102,
    "tan": 447,
    "challan": 76,
    "statement": 425,
    "revenue": 379,
    "ഫയല": 1109,
    "pension": 322,
    "old": 300,
    "age": 14,
    "senior": 399,
    "widow": 509,
    "disability": 123,
    "benefits": 49,
    "social": 412,
    "disabled": 124,
    "person": 326,
    "provident": 349,
    "ஓய": 676,
    "தவ": 707,
    "वस": 635,
    "धव": 587,
    "कल": 557,
    "भव": 611,
    "కల": 779,
    "ൻഷൻ": 1170,
    "ധ": 1088,
    "ജനക": 1066,
    "ധവ": 1091,
    "നശ": 1098,
    "ഡൻ": 1079,
    "ಚಣ": 913,
    "ಧವ": 938,
    "ಕಲಚ": 906,
    "ಕಲ": 905,
    "ಭವ": 958,
    "postal": 341,
    "electronic": 142,
    "order": 306,
    "digital": 120,
    "science": 392,
    "research": 372,
    "funding": 178,
    "nic": 288,
    "email": 144,
    "webmail": 503,
    "newspaper": 287,
    "sensing": 400,
    "mapping": 257,
    "laboratory": 236,
    "accreditation": 6,
    "holiday": 202,
    "official": 299,
    "appointment": 29,
    "visitor": 498,
    "pass": 318,
    "e": 138,
    "technology": 452,
    "இந": 661,
    "தகவல": 701,
    "आईट": 522,
    "ञ": 570,
    "ఐట": 771,
    "റൽ": 1135,
    "ഐട": 1038,
    "തപ": 1083,
    "വന": 1147,
    "ಐಟ": 894,
    "ಅ": 872,
    "ಞ": 918,
    "ರಜ": 972,
    "vehicle": 491,
    "learner": 242,
    "driving": 134,
    "permit": 325,
    "owner": 310,
    "rto": 384,
    "transport": 472,
    "port": 336,
    "hsrp": 206,
    "plate": 333,
    "replace": 369,
    "கன": 681,
    "ஓட": 675,
    "நர": 710,
    "ஆர": 658,
    "ஓ": 674,
    "हन": 651,
    "इव": 530,
    "आरट": 526,
    "ओ": 548,
    "परम": 601,
    "लर": 631,
    "नर": 594,
    "హన": 871,
    "ఓ": 773,
    "ഹന": 1165,
    "ആർട": 1024,
    "ഒ": 1040,
    "ർണർ": 1175,
    "ಹನ": 1009,
    "ಲನ": 979,
    "ಒ": 896,
    "ಲರ": 982,
    "ನರ": 945,
    "visa": 497,
    "tourism": 464,
    "park": 316,
    "wildlife": 510,
    "sanctuary": 387,
    "tourist": 465,
    "guide": 192,
    "travel": 473,
    "ticket": 459,
    "reserve": 374,
    "hotel": 203,
    "room": 381,
    "package": 312,
    "destination": 117,
    "reservation": 373,
    "helicopter": 198,
    "pilgrimage": 328,
    "restricted": 376,
    "place": 329,
    "guidelines": 193,
    "यटन": 618,
    "ఈ": 762,
    "యటన": 832,
    "రయ": 843,
    "ടന": 1073,
    "റർ": 1134,
    "ಯಮ": 969,
    "ಥಕ": 933,
    "ರಯ": 975,
    "mutate": 272,
    "quality": 352,
    "drinkable": 133,
    "tap": 449,
    "தண": 703,
    "ജലകണക": 1069,
    "മല": 1117,
    "നജല": 1095,
    "ಒಳಚರ": 897,
    "ಜಲ": 917,
    "enroll": 151,
    "ncc": 281,
    "facilities": 155,
    "stadium": 419,
    "university": 478,
    "athlete": 40,
    "entry": 152,
    "museum": 271,
    "resources": 375,
    "library": 243,
    "membership": 261,
    "talent": 444,
    "animal": 21,
    "film": 165,
    "shooting": 406,
    "award": 43,
    "temple": 455,
    "இள": 665,
    "ஞர": 689,
    "एनस": 539,
    "तक": 578,
    "सदस": 644,
    "सद": 643,
    "వత": 855,
    "సభ": 865,
    "యత": 833,
    "లమ": 850,
    "വജന": 1145,
    "എൻസ": 1034,
    "രറ": 1129,
    "അ": 1010,
    "ഗത": 1057,
    "ർലമ": 1178,
    "ಗಣ": 910,
    "ಸದಸ": 1002,
    "ಯತ": 967,
    "ಸತ": 1001
  },
  "intent": {
    "set_language": 18,
    "search_bus": 17,
    "tax": 20,
    "certificates": 2,
    "education": 3,
    "exams": 5,
    "sports": 19,
    "passports": 14,
    "agriculture": 0,
    "business": 1,
    "electricity": 4,
    "health": 6,
    "housing": 7,
    "jobs": 8,
    "justice": 9,
    "local": 10,
    "lpg_services": 11,
    "money_banking": 12,
    "money_tax": 13,
    "pension": 15,
    "science_it": 16,
    "transport": 21,
    "travel_tourism": 22,
    "water": 23,
    "youth": 24
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 33,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 35,
    "action_unlikely_intent": 36,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_search_agriculture": 9,
    "action_search_bus": 10,
    "action_search_business": 11,
    "action_search_certificates": 12,
    "action_search_education": 13,
    "action_search_electricity": 14,
    "action_search_exams": 15,
    "action_search_health": 16,
    "action_search_housing": 17,
    "action_search_jobs": 18,
    "action_search_justice": 19,
    "action_search_local": 20,
    "action_search_lpg_services": 21,
    "action_search_money_banking": 22,
    "action_search_money_tax": 23,
    "action_search_passports": 24,
    "action_search_pension": 25,
    "action_search_science_it": 26,
    "action_search_sports": 27,
    "action_search_tax": 28,
    "action_search_transport": 29,
    "action_search_travel_tourism": 30,
    "action_search_water": 31,
    "action_search_youth": 32,
    "action_set_language": 34
  },
  "action_text": null,
  "intent_response_key": null
}