{
  "text": {
    "income": 70,
    "tax": 132,
    "refund": 111,
    "how": 65,
    "to": 137,
    "file": 50,
    "gst": 62,
    "registration": 113,
    "payment": 104,
    "apply": 11,
    "for": 53,
    "birth": 16,
    "certificate": 24,
    "community": 30,
    "scholarship": 118,
    "students": 128,
    "college": 29,
    "admission": 3,
    "process": 109,
    "education": 44,
    "loan": 82,
    "can": 21,
    "i": 66,
    "find": 52,
    "internships": 75,
    "in": 69,
    "chennai": 26,
    "are": 12,
    "there": 136,
    "any": 8,
    "remote": 114,
    "internship": 74,
    "opportunities": 100,
    "need": 89,
    "help": 64,
    "submitting": 130,
    "my": 86,
    "application": 10,
    "you": 146,
    "tell": 134,
    "me": 84,
    "the": 135,
    "eligibility": 45,
    "criteria": 32,
    "want": 141,
    "ibps": 67,
    "clerk": 28,
    "exam": 47,
    "do": 39,
    "register": 112,
    "po": 107,
    "about": 1,
    "rrb": 116,
    "details": 38,
    "appear": 9,
    "so": 122,
    "where": 145,
    "gate": 56,
    "information": 73,
    "what": 143,
    "is": 76,
    "ugc": 139,
    "net": 91,
    "when": 144,
    "starting": 126,
    "alp": 4,
    "on": 98,
    "group": 61,
    "d": 35,
    "je": 79,
    "dates": 37,
    "ntpc": 94,
    "notification": 93,
    "know": 81,
    "technician": 133,
    "rbi": 110,
    "grade": 59,
    "b": 15,
    "officer": 97,
    "ssc": 125,
    "cgl": 25,
    "national": 87,
    "cadet": 20,
    "corps": 31,
    "give": 58,
    "form": 54,
    "using": 140,
    "performing": 105,
    "animals": 7,
    "films": 51,
    "pay": 103,
    "cultural": 33,
    "welfare": 142,
    "board": 17,
    "fees": 49,
    "show": 120,
    "online": 99,
    "books": 18,
    "by": 19,
    "indira": 72,
    "gandhi": 55,
    "centre": 23,
    "arts": 14,
    "submit": 129,
    "feedback": 48,
    "jammu": 78,
    "and": 6,
    "kashmir": 80,
    "academy": 2,
    "of": 96,
    "art": 13,
    "culture": 34,
    "get": 57,
    "a": 0,
    "sportsperson": 124,
    "id": 68,
    "card": 22,
    "odisha": 95,
    "permission": 106,
    "an": 5,
    "encamping": 46,
    "ground": 60,
    "haryana": 63,
    "youth": 147,
    "parliament": 101,
    "sitting": 121,
    "sports": 123,
    "scheme": 117,
    "download": 42,
    "noc": 92,
    "post": 108,
    "shoot": 119,
    "dashboard": 36,
    "ministry": 85,
    "passport": 102,
    "renew": 115,
    "documents": 40,
    "needed": 90,
    "track": 138,
    "status": 127,
    "citizenship": 27,
    "naturalization": 88,
    "dual": 43,
    "indian": 71,
    "long": 83,
    "does": 41,
    "it": 77,
    "take": 131
  },
  "intent": {
    "tax": 5,
    "certificates": 0,
    "education": 1,
    "exams": 2,
    "sports": 4,
    "passports": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 15,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_search_certificates": 9,
    "action_search_education": 10,
    "action_search_exams": 11,
    "action_search_passports": 12,
    "action_search_sports": 13,
    "action_search_tax": 14
  },
  "action_text": null,
  "intent_response_key": null
}