{
  "text": {
    " ": 0,
    "e": 3355,
    "n": 4256,
    "g": 3633,
    "l": 4036,
    "i": 3780,
    "s": 4934,
    "h": 3703,
    " e": 121,
    "en": 3470,
    "ng": 4326,
    "gl": 3668,
    "li": 4092,
    "is": 3927,
    "sh": 4979,
    "h ": 3704,
    " en": 134,
    "eng": 3479,
    "ngl": 4333,
    "gli": 3670,
    "lis": 4113,
    "ish": 3935,
    "sh ": 4980,
    " eng": 135,
    "engl": 3481,
    "ngli": 4334,
    "glis": 3671,
    "lish": 4114,
    "ish ": 3936,
    "t": 5073,
    "a": 2833,
    "m": 4164,
    " t": 403,
    "ta": 5078,
    "am": 2921,
    "mi": 4206,
    "il": 3858,
    "l ": 4037,
    " ta": 406,
    "tam": 5091,
    "ami": 2929,
    "mil": 4209,
    "il ": 3859,
    " tam": 408,
    "tami": 5093,
    "amil": 2930,
    "mil ": 4210,
    "d": 3261,
    " h": 178,
    "hi": 3735,
    "in": 3881,
    "nd": 4288,
    "di": 3296,
    "i ": 3781,
    " hi": 184,
    "hin": 3742,
    "ind": 3887,
    "ndi": 4294,
    "di ": 3297,
    " hin": 185,
    "hind": 3743,
    "indi": 3891,
    "ndi ": 4295,
    "u": 5213,
    "te": 5111,
    "el": 3435,
    "lu": 4154,
    "ug": 5245,
    "gu": 3693,
    "u ": 5214,
    " te": 411,
    "tel": 5117,
    "elu": 3454,
    "lug": 4157,
    "ugu": 5250,
    "gu ": 3694,
    " tel": 413,
    "telu": 5120,
    "elug": 3455,
    "lugu": 4158,
    "ugu ": 5251,
    "y": 5427,
    " m": 250,
    "ma": 4166,
    "al": 2900,
    "la": 4038,
    "ay": 3052,
    "ya": 5429,
    "m ": 4165,
    " ma": 251,
    "mal": 4174,
    "ala": 2902,
    "lay": 4062,
    "aya": 3054,
    "yal": 5430,
    "lam": 4046,
    "am ": 2922,
    " mal": 254,
    "mala": 4175,
    "alay": 2904,
    "laya": 4063,
    "ayal": 3055,
    "yala": 5431,
    "alam": 2903,
    "lam ": 4047,
    "k": 4005,
    " k": 219,
    "ka": 4007,
    "an": 2933,
    "nn": 4366,
    "na": 4258,
    "ad": 2861,
    "da": 3263,
    "a ": 2834,
    " ka": 220,
    "kan": 4010,
    "ann": 2954,
    "nna": 4367,
    "nad": 4260,
    "ada": 2862,
    "da ": 3264,
    " kan": 221,
    "kann": 4012,
    "anna": 2955,
    "nnad": 4369,
    "nada": 4261,
    "ada ": 2863,
    "b": 3058,
    " b": 45,
    "be": 3066,
    "ga": 3635,
    " be": 49,
    "ben": 3069,
    "nga": 4328,
    "gal": 3636,
    "ali": 2907,
    "li ": 4093,
    " ben": 50,
    "beng": 3071,
    "enga": 3480,
    "ngal": 4329,
    "gali": 3637,
    "ali ": 2908,
    "r": 4710,
    "ar": 2974,
    "ra": 4715,
    "at": 3022,
    "th": 5128,
    "mar": 4180,
    "ara": 2976,
    "rat": 4735,
    "ath": 3029,
    "thi": 5133,
    "hi ": 3736,
    " mar": 256,
    "mara": 4181,
    "arat": 2978,
    "rath": 4736,
    "athi": 3032,
    "thi ": 5134,
    "j": 3986,
    " g": 159,
    "uj": 5259,
    "ja": 3987,
    "ti": 5138,
    " gu": 175,
    "guj": 3699,
    "uja": 5260,
    "jar": 3992,
    "ati": 3034,
    "ti ": 5139,
    " guj": 177,
    "guja": 3700,
    "ujar": 5261,
    "jara": 3993,
    "rati": 4737,
    "ati ": 3035,
    "p": 4594,
    " p": 313,
    "pu": 4699,
    "un": 5275,
    "nj": 4351,
    "ab": 2835,
    "bi": 3079,
    " pu": 336,
    "pun": 4702,
    "unj": 5284,
    "nja": 4352,
    "jab": 3988,
    "abi": 2836,
    "bi ": 3080,
    " pun": 338,
    "punj": 4703,
    "unja": 5285,
    "njab": 4353,
    "jabi": 3989,
    "abi ": 2837,
    "o": 4417,
    " o": 295,
    "od": 4437,
    "ia": 3782,
    " od": 296,
    "odi": 4440,
    "dia": 3298,
    "ia ": 3783,
    " odi": 297,
    "odia": 4441,
    "dia ": 3299,
    " a": 9,
    "as": 3011,
    "ss": 5032,
    "sa": 4936,
    "me": 4194,
    "es": 3539,
    "se": 4955,
    "e ": 3356,
    " as": 36,
    "ass": 3015,
    "ssa": 5034,
    "sam": 4943,
    "ame": 2926,
    "mes": 4203,
    "ese": 3541,
    "se ": 4956,
    " ass": 38,
    "assa": 3016,
    "ssam": 5035,
    "same": 4944,
    "ames": 2928,
    "mese": 4205,
    "ese ": 3542,
    " u": 427,
    "ur": 5295,
    "rd": 4757,
    "du": 3338,
    " ur": 437,
    "urd": 5303,
    "rdu": 4763,
    "du ": 3339,
    " urd": 439,
    "urdu": 5304,
    "rdu ": 4764,
    "ai": 2885,
    "it": 3948,
    "mai": 4171,
    "ait": 2896,
    "ith": 3956,
    "hil": 3740,
    "ili": 3869,
    " mai": 253,
    "mait": 4173,
    "aith": 2897,
    "ithi": 3958,
    "thil": 5135,
    "hili": 3741,
    "ili ": 3870,
    "ko": 4028,
    "on": 4490,
    "nk": 4354,
    "ni": 4337,
    " ko": 226,
    "kon": 4029,
    "onk": 4497,
    "nka": 4355,
    "ani": 2950,
    "ni ": 4338,
    " kon": 227,
    "konk": 4030,
    "onka": 4498,
    "nkan": 4357,
    "kani": 4011,
    "ani ": 2951,
    " s": 366,
    "si": 4989,
    "dh": 3293,
    " si": 381,
    "sin": 4993,
    "ndh": 4292,
    "dhi": 3294,
    " sin": 382,
    "sind": 4994,
    "indh": 3890,
    "ndhi": 4293,
    "dhi ": 3295,
    "c": 3129,
    " c": 64,
    "ch": 3166,
    "ha": 3705,
    "ge": 3648,
    " ch": 74,
    "cha": 3168,
    "han": 3708,
    "ang": 2947,
    "nge": 4330,
    "ge ": 3649,
    " cha": 75,
    "chan": 3169,
    "hang": 3709,
    "ange": 2948,
    "nge ": 4331,
    " l": 231,
    "ua": 5215,
    "ag": 2875,
    " la": 232,
    "lan": 4048,
    "ngu": 4335,
    "gua": 3695,
    "uag": 5216,
    "age": 2878,
    " lan": 234,
    "lang": 4051,
    "angu": 2949,
    "ngua": 4336,
    "guag": 3696,
    "uage": 5217,
    "age ": 2879,
    "to": 5167,
    "o ": 4418,
    " to": 421,
    "to ": 5168,
    " to ": 422,
    "et": 3557,
    "t ": 5074,
    " se": 373,
    "set": 4970,
    "et ": 3558,
    " set": 377,
    "set ": 4971,
    "w": 5375,
    "sw": 5070,
    "wi": 5404,
    "tc": 5107,
    " sw": 401,
    "swi": 5071,
    "wit": 5409,
    "itc": 3952,
    "tch": 5109,
    "ch ": 3167,
    " swi": 402,
    "swit": 5072,
    "witc": 5410,
    "itch": 3953,
    "tch ": 5110,
    "us": 5313,
    " us": 440,
    "use": 5315,
    " use": 441,
    "use ": 5316,
    " i": 194,
    " i ": 195,
    " w": 455,
    "wa": 5377,
    "nt": 4402,
    " wa": 456,
    "wan": 5380,
    "ant": 2960,
    "nt ": 4403,
    " wan": 457,
    "want": 5381,
    "ant ": 2961,
    "sp": 5021,
    "pe": 4623,
    "ea": 3360,
    "ak": 2898,
    "k ": 4006,
    " sp": 389,
    "spe": 5024,
    "pea": 4624,
    "eak": 3364,
    "ak ": 2899,
    " spe": 390,
    "spea": 5025,
    "peak": 4625,
    "eak ": 3365,
    "n ": 4257,
    " in": 200,
    "in ": 3882,
    " in ": 201,
    "lk": 4121,
    "tal": 5087,
    "alk": 2911,
    "lk ": 4122,
    " tal": 407,
    "talk": 5089,
    "alk ": 2912,
    " r": 342,
    "re": 4765,
    "po": 4659,
    "d ": 3262,
    " re": 345,
    "res": 4796,
    "esp": 3549,
    "spo": 5029,
    "pon": 4661,
    "ond": 4495,
    "nd ": 4289,
    " res": 355,
    "resp": 4800,
    "espo": 3550,
    "spon": 5030,
    "pond": 4662,
    "ond ": 4496,
    "ம": 12434,
    "ொ": 13155,
    "ழ": 12684,
    "ி": 12878,
    "ய": 12496,
    "ை": 13133,
    " ம": 1823,
    "மொ": 12488,
    "ொழ": 13165,
    "ழி": 12691,
    "ிய": 12944,
    "யை": 12523,
    "ை ": 13134,
    " மொ": 1841,
    "மொழ": 12489,
    "ொழி": 13166,
    "ழிய": 12693,
    "ியை": 12953,
    "யை ": 12524,
    " மொழ": 1842,
    "மொழி": 12490,
    "ொழிய": 13168,
    "ழியை": 12695,
    "ியை ": 12954,
    "த": 12217,
    "ா": 12812,
    "க": 11938,
    " த": 1767,
    "தம": 12228,
    "மி": 12465,
    "ிழ": 12981,
    "ழா": 12688,
    "ாக": 12814,
    "க ": 11939,
    " தம": 1774,
    "தமி": 12229,
    "மிழ": 12471,
    "ிழா": 12982,
    "ழாக": 12689,
    "ாக ": 12815,
    " தமி": 1775,
    "தமிழ": 12230,
    "மிழா": 12472,
    "ிழாக": 12983,
    "ழாக ": 12690,
    "ற": 12593,
    "்": 13179,
    "ு": 13015,
    "மா": 12457,
    "ாற": 12867,
    "ற்": 12612,
    "்ற": 13295,
    "று": 12606,
    "ு ": 13016,
    " மா": 1831,
    "மாற": 12463,
    "ாற்": 12870,
    "ற்ற": 12615,
    "்று": 13301,
    "று ": 12607,
    " மாற": 1834,
    "மாற்": 12464,
    "ாற்ற": 12871,
    "ற்று": 12617,
    "்று ": 13302,
    "ல": 12618,
    "ில": 12967,
    "ல்": 12655,
    "் ": 13180,
    "ிழி": 12984,
    "ழில": 12696,
    "ில்": 12975,
    "ல் ": 12656,
    "மிழி": 12473,
    "ிழில": 12985,
    "ழில்": 12697,
    "ில் ": 12976,
    "ப": 12362,
    "ே": 13102,
    "ச": 12032,
    " ப": 1800,
    "பே": 12418,
    "ேச": 13106,
    "சு": 12068,
    " பே": 1818,
    "பேச": 12419,
    "ேசு": 13107,
    "சு ": 12069,
    " பேச": 1819,
    "பேசு": 12420,
    "ேசு ": 13108,
    "ி ": 12879,
    "ழி ": 12692,
    "ொழி ": 13167,
    "றம": 12598,
    "ம்": 12491,
    "்றம": 13297,
    "றம்": 12599,
    "ம் ": 12492,
    "ற்றம": 12616,
    "்றம்": 13298,
    "றம் ": 12600,
    "ழ்": 12698,
    "ிழ்": 12986,
    "ழ் ": 12699,
    "மிழ்": 12474,
    "ிழ் ": 12987,
    "ஆ": 11857,
    "ங": 12023,
    " ஆ": 1665,
    "ஆங": 11858,
    "ங்": 12024,
    "்க": 13187,
    "கி": 11985,
    "லம": 12623,
    " ஆங": 1666,
    "ஆங்": 11859,
    "ங்க": 12026,
    "்கி": 13199,
    "கில": 11991,
    "ிலம": 12968,
    "லம்": 12624,
    " ஆங்": 1667,
    "ஆங்க": 11860,
    "ங்கி": 12030,
    "்கில": 13202,
    "கிலம": 11992,
    "ிலம்": 12969,
    "லம் ": 12625,
    "இ": 11867,
    "ந": 12301,
    " இ": 1672,
    "இந": 11871,
    "ந்": 12324,
    "்த": 13253,
    "தி": 12253,
    " இந": 1675,
    "இந்": 11872,
    "ந்த": 12325,
    "்தி": 13255,
    "தி ": 12254,
    " இந்": 1676,
    "இந்த": 11873,
    "ந்தி": 12327,
    "்தி ": 13256,
    "ெ": 13090,
    "தெ": 12281,
    "ெல": 13098,
    "லு": 12637,
    "ுங": 13025,
    "கு": 11993,
    " தெ": 1781,
    "தெல": 12282,
    "ெலு": 13099,
    "லுங": 12638,
    "ுங்": 13026,
    "்கு": 13203,
    "கு ": 11994,
    " தெல": 1782,
    "தெலு": 12283,
    "ெலுங": 13100,
    "லுங்": 12639,
    "ுங்க": 13027,
    "ங்கு": 12031,
    "்கு ": 13204,
    "ள": 12665,
    "மல": 12454,
    "லை": 12647,
    "ைய": 13147,
    "யா": 12507,
    "ாள": 12872,
    "ளம": 12666,
    " மல": 1829,
    "மலை": 12455,
    "லைய": 12651,
    "ையா": 13148,
    "யாள": 12515,
    "ாளம": 12873,
    "ளம்": 12667,
    " மலை": 1830,
    "மலைய": 12456,
    "லையா": 12652,
    "ையாள": 13151,
    "யாளம": 12516,
    "ாளம்": 12874,
    "ளம் ": 12668,
    "ன": 12329,
    "ட": 12107,
    " க": 1716,
    "கன": 11949,
    "ன்": 12343,
    "்ன": 13268,
    "னட": 12331,
    "டம": 12118,
    " கன": 1720,
    "கன்": 11951,
    "ன்ன": 12352,
    "்னட": 13269,
    "னடம": 12332,
    "டம்": 12121,
    " கன்": 1721,
    "கன்ன": 11952,
    "ன்னட": 12353,
    "்னடம": 13270,
    "னடம்": 12333,
    "டம் ": 12122,
    "வ": 12700,
    " வ": 1843,
    "வங": 12705,
    "கா": 11976,
    " வங": 1844,
    "வங்": 12706,
    "்கா": 13196,
    "காள": 11983,
    " வங்": 1845,
    "வங்க": 12707,
    "ங்கா": 12029,
    "்காள": 13198,
    "காளம": 11984,
    "ர": 12533,
    "மர": 12449,
    "ரா": 12556,
    "ாத": 12830,
    "த்": 12296,
    " மர": 1826,
    "மரா": 12450,
    "ராத": 12559,
    "ாத்": 12833,
    "த்த": 12297,
    " மரா": 1827,
    "மராத": 12451,
    "ராத்": 12560,
    "ாத்த": 12834,
    "த்தி": 12298,
    "ஜ": 12090,
    "ுஜ": 13028,
    "ஜர": 12091,
    " கு": 1729,
    "குஜ": 11995,
    "ுஜர": 13029,
    "ஜரா": 12092,
    " குஜ": 1730,
    "குஜர": 11996,
    "ுஜரா": 13030,
    "ஜராத": 12093,
    "ஞ": 12100,
    "பஞ": 12364,
    "ஞ்": 12104,
    "்ச": 13215,
    "சா": 12047,
    "ாப": 12843,
    "பி": 12395,
    " பஞ": 1801,
    "பஞ்": 12365,
    "ஞ்ச": 12105,
    "்சா": 13216,
    "சாப": 12051,
    "ாபி": 12844,
    "பி ": 12396,
    " பஞ்": 1802,
    "பஞ்ச": 12366,
    "ஞ்சா": 12106,
    "்சாப": 13217,
    "சாபி": 12052,
    "ாபி ": 12845,
    "ஒ": 11926,
    " ஒ": 1708,
    "ஒட": 11927,
    "டி": 12136,
    "ா ": 12813,
    " ஒட": 1709,
    "ஒடி": 11928,
    "டிய": 12148,
    "ியா": 12950,
    "யா ": 12508,
    " ஒடி": 1710,
    "ஒடிய": 11929,
    "டியா": 12149,
    "ியா ": 12951,
    "அ": 11836,
    " அ": 1651,
    "அச": 11837,
    "ாம": 12846,
    " அச": 1652,
    "அசா": 11838,
    "சாம": 12053,
    "ாமி": 12847,
    "மி ": 12466,
    " அசா": 1653,
    "அசாம": 11839,
    "சாமி": 12054,
    "ாமி ": 12848,
    "உ": 11889,
    " உ": 1687,
    "உர": 11896,
    "ர்": 12576,
    "து": 12270,
    " உர": 1692,
    "உர்": 11899,
    "ர்த": 12585,
    "்து": 13258,
    "து ": 12271,
    " உர்": 1694,
    "உர்த": 11900,
    "ர்து": 12586,
    "்து ": 13259,
    "மை": 12485,
    "ைத": 13141,
    "லி": 12633,
    " மை": 1839,
    "மைத": 12486,
    "ைதி": 13142,
    "தில": 12266,
    "ிலி": 12970,
    "லி ": 12634,
    " மைத": 1840,
    "மைதி": 12487,
    "ைதில": 13143,
    "திலி": 12267,
    "ிலி ": 12971,
    "ண": 12182,
    "கொ": 12009,
    "ொங": 13159,
    "கண": 11945,
    "ணி": 12195,
    " கொ": 1733,
    "கொங": 12010,
    "ொங்": 13160,
    "்கண": 13189,
    "கணி": 11946,
    "ணி ": 12196,
    " கொங": 1734,
    "கொங்": 12011,
    "ொங்க": 13161,
    "ங்கண": 12027,
    "்கணி": 13190,
    "கணி ": 11947,
    " ச": 1735,
    "சி": 12062,
    "ிந": 12924,
    " சி": 1744,
    "சிந": 12064,
    "ிந்": 12925,
    " சிந": 1745,
    "சிந்": 12065,
    "ிந்த": 12926,
    "भ": 7138,
    "ा": 7755,
    "ष": 7596,
    " भ": 910,
    "भा": 7148,
    "ाष": 7895,
    "षा": 7600,
    "ा ": 7756,
    " भा": 916,
    "भाष": 7149,
    "ाषा": 7896,
    "षा ": 7601,
    " भाष": 917,
    "भाषा": 7150,
    "ाषा ": 7897,
    "ह": 7720,
    "ि": 7911,
    "ं": 6237,
    "द": 6856,
    "ी": 8031,
    " ह": 1040,
    "हि": 7740,
    "िं": 7913,
    "ंद": 6277,
    "दी": 6882,
    "ी ": 8032,
    " हि": 1043,
    "हिं": 7741,
    "िंद": 7921,
    "ंदी": 6280,
    "दी ": 6883,
    " हिं": 1044,
    "हिंद": 7742,
    "िंदी": 7922,
    "ंदी ": 6281,
    "म": 7157,
    "े": 8165,
    " म": 922,
    "मे": 7222,
    "ें": 8167,
    "ं ": 6238,
    " मे": 942,
    "में": 7223,
    "ें ": 8168,
    " में": 943,
    "में ": 7224,
    "ब": 7099,
    "ल": 7431,
    " ब": 891,
    "बद": 7106,
    "दल": 6866,
    "ले": 7471,
    " बद": 896,
    "बदल": 7107,
    "दले": 6867,
    "लें": 7473,
    " बदल": 897,
    "बदले": 7108,
    "दलें": 6868,
    "लें ": 7474,
    "त": 6775,
    "बा": 7117,
    "ात": 7817,
    "त ": 6776,
    " बा": 900,
    "बात": 7120,
    "ात ": 7818,
    " बात": 902,
    "बात ": 7121,
    "क": 6438,
    "र": 7297,
    "ो": 8247,
    " क": 720,
    "कर": 6455,
    "रो": 7390,
    "ो ": 8248,
    " कर": 726,
    "करो": 6467,
    "रो ": 7391,
    " करो": 730,
    "करो ": 6468,
    "अ": 6301,
    "ग": 6556,
    "्": 8300,
    "ज": 6628,
    " अ": 649,
    "अं": 6302,
    "ंग": 6245,
    "ग्": 6597,
    "्र": 8400,
    "रे": 7380,
    "ेज": 8180,
    "जी": 6666,
    " अं": 650,
    "अंग": 6303,
    "ंग्": 6249,
    "ग्र": 6602,
    "्रे": 8422,
    "रेज": 7383,
    "ेजी": 8184,
    "जी ": 6667,
    " अंग": 651,
    "अंग्": 6304,
    "ंग्र": 6250,
    "ग्रे": 6603,
    "्रेज": 8423,
    "रेजी": 7384,
    "ेजी ": 8185,
    " त": 807,
    "तम": 6785,
    "मि": 7198,
    "िल": 8000,
    "ल ": 7432,
    " तम": 810,
    "तमि": 6787,
    "मिल": 7204,
    "िल ": 8001,
    " तमि": 811,
    "तमिल": 6788,
    "मिल ": 7205,
    "ु": 8078,
    "ते": 6820,
    "ेल": 8198,
    "लु": 7468,
    "ुग": 8083,
    "गु": 6584,
    "ु ": 8079,
    " ते": 818,
    "तेल": 6821,
    "ेलु": 8202,
    "लुग": 7469,
    "ुगु": 8086,
    "गु ": 6585,
    " तेल": 819,
    "तेलु": 6822,
    "ेलुग": 8203,
    "लुगु": 7470,
    "ुगु ": 8087,
    "य": 7232,
    "मल": 7176,
    "लय": 7440,
    "या": 7262,
    "ाल": 7877,
    "लम": 7436,
    "म ": 7158,
    " मल": 925,
    "मलय": 7177,
    "लया": 7442,
    "याल": 7280,
    "ालम": 7879,
    "लम ": 7437,
    " मलय": 926,
    "मलया": 7178,
    "लयाल": 7443,
    "यालम": 7281,
    "ालम ": 7880,
    "न": 6912,
    "ड": 6726,
    "़": 7751,
    "कन": 6450,
    "न्": 6996,
    "्न": 8361,
    "नड": 6924,
    "ड़": 6733,
    "़ ": 7752,
    " कन": 723,
    "कन्": 6453,
    "न्न": 6997,
    "्नड": 8362,
    "नड़": 6925,
    "ड़ ": 6734,
    " कन्": 725,
    "कन्न": 6454,
    "न्नड": 6998,
    "्नड़": 8363,
    "नड़ ": 6926,
    "बं": 7103,
    "गा": 6572,
    "ली": 7464,
    " बं": 894,
    "बंग": 7104,
    "ंगा": 6247,
    "गाल": 6577,
    "ाली": 7886,
    "ली ": 7465,
    " बंग": 895,
    "बंगा": 7105,
    "ंगाल": 6248,
    "गाली": 6578,
    "ाली ": 7887,
    "ठ": 6723,
    "मर": 7173,
    "रा": 7343,
    "ाठ": 7801,
    "ठी": 6724,
    " मर": 923,
    "मरा": 7174,
    "राठ": 7347,
    "ाठी": 7802,
    "ठी ": 6725,
    " मरा": 924,
    "मराठ": 7175,
    "राठी": 7348,
    "ाठी ": 7803,
    " ग": 764,
    "ुज": 8090,
    "जर": 6640,
    "ती": 6811,
    " गु": 767,
    "गुज": 6586,
    "ुजर": 8091,
    "जरा": 6641,
    "रात": 7349,
    "ाती": 7821,
    "ती ": 6812,
    " गुज": 768,
    "गुजर": 6587,
    "ुजरा": 8092,
    "जरात": 6642,
    "राती": 7350,
    "ाती ": 7822,
    "प": 7005,
    " प": 856,
    "पं": 7007,
    "ंज": 6256,
    "जा": 6649,
    "ाब": 7841,
    "बी": 7127,
    " पं": 857,
    "पंज": 7008,
    "ंजा": 6257,
    "जाब": 6657,
    "ाबी": 7842,
    "बी ": 7128,
    " पंज": 858,
    "पंजा": 7009,
    "ंजाब": 6258,
    "जाबी": 6658,
    "ाबी ": 7843,
    "ओ": 6430,
    " ओ": 714,
    "ओड": 6432,
    "डि": 6741,
    "िय": 7988,
    " ओड": 715,
    "ओडि": 6433,
    "डिय": 6746,
    "िया": 7991,
    "या ": 7263,
    " ओडि": 716,
    "ओडिय": 6434,
    "डिया": 6748,
    "िया ": 7992,
    "स": 7614,
    "अस": 6321,
    "सम": 7641,
    " अस": 662,
    "असम": 6322,
    "समि": 7644,
    "मिय": 7202,
    " असम": 663,
    "असमि": 6323,
    "समिय": 7645,
    "मिया": 7203,
    "उ": 6379,
    "ू": 8119,
    " उ": 687,
    "उर": 6383,
    "र्": 7401,
    "्द": 8353,
    "दू": 6884,
    "ू ": 8120,
    " उर": 690,
    "उर्": 6384,
    "र्द": 7416,
    "्दू": 8354,
    "दू ": 6885,
    " उर्": 691,
    "उर्द": 6385,
    "र्दू": 7417,
    "्दू ": 8355,
    "ै": 8214,
    "थ": 6840,
    "मै": 7225,
    "ैथ": 8226,
    "थि": 6847,
    " मै": 944,
    "मैथ": 7226,
    "ैथि": 8227,
    "थिल": 6851,
    "िली": 8006,
    " मैथ": 945,
    "मैथि": 7227,
    "ैथिल": 8228,
    "थिली": 6852,
    "िली ": 8007,
    "ण": 6759,
    "को": 6514,
    "ों": 8249,
    "ंक": 6239,
    "कण": 6444,
    "णी": 6770,
    " को": 749,
    "कों": 6515,
    "ोंक": 8251,
    "ंकण": 6241,
    "कणी": 6445,
    "णी ": 6771,
    " कों": 750,
    "कोंक": 6516,
    "ोंकण": 8252,
    "ंकणी": 6242,
    "कणी ": 6446,
    "ध": 6897,
    " स": 1006,
    "सि": 7670,
    "ंध": 6282,
    "धी": 6910,
    " सि": 1023,
    "सिं": 7671,
    "िंध": 7923,
    "ंधी": 6283,
    "धी ": 6911,
    " सिं": 1024,
    "सिंध": 7673,
    "िंधी": 7924,
    "ंधी ": 6284,
    "భ": 14054,
    "ా": 14581,
    "ష": 14451,
    "న": 13864,
    "ు": 14859,
    " భ": 2075,
    "భా": 14055,
    "ాష": 14705,
    "షన": 14457,
    "ను": 13907,
    "ు ": 14860,
    " భా": 2076,
    "భాష": 14056,
    "ాషన": 14707,
    "షను": 14458,
    "ను ": 13908,
    " భాష": 2077,
    "భాషన": 14058,
    "ాషను": 14708,
    "షను ": 14459,
    "త": 13744,
    "ె": 14937,
    "ల": 14324,
    "గ": 13580,
    "క": 13493,
    " త": 1990,
    "తె": 13774,
    "ెల": 14961,
    "లు": 14355,
    "ుగ": 14871,
    "గు": 13599,
    "ుక": 14866,
    "కు": 13536,
    " తె": 1997,
    "తెల": 13775,
    "ెలు": 14962,
    "లుగ": 14357,
    "ుగు": 14872,
    "గుక": 13601,
    "ుకు": 14869,
    "కు ": 13537,
    " తెల": 1998,
    "తెలు": 13776,
    "ెలుగ": 14963,
    "లుగు": 14358,
    "ుగుక": 14874,
    "గుకు": 13602,
    "ుకు ": 14870,
    "మ": 14071,
    "ర": 14195,
    "్": 15052,
    "చ": 13624,
    " మ": 2080,
    "మా": 14089,
    "ార": 14666,
    "ర్": 14280,
    "్చ": 15073,
    "చు": 13629,
    " మా": 2086,
    "మార": 14100,
    "ార్": 14672,
    "ర్చ": 14289,
    "్చు": 15074,
    "చు ": 13630,
    " మార": 2088,
    "మార్": 14101,
    "ార్చ": 14676,
    "ర్చు": 14290,
    "్చు ": 15075,
    "ో": 15017,
    "ుల": 14908,
    "లో": 14367,
    "ో ": 15018,
    "గుల": 13607,
    "ులో": 14912,
    "లో ": 14368,
    "ుగుల": 14875,
    "గులో": 13609,
    "ులో ": 14913,
    "ట": 13656,
    "డ": 13698,
    "ాట": 14609,
    "ట్": 13686,
    "్ల": 15202,
    "లా": 14340,
    "ాడ": 14615,
    "డు": 13720,
    "మాట": 14096,
    "ాట్": 14610,
    "ట్ల": 13693,
    "్లా": 15205,
    "లాడ": 14343,
    "ాడు": 14616,
    "డు ": 13721,
    " మాట": 2087,
    "మాట్": 14097,
    "ాట్ల": 14611,
    "ట్లా": 13694,
    "్లాడ": 15206,
    "లాడు": 14344,
    "ాడు ": 14617,
    "ష ": 14452,
    "ాష ": 14706,
    "భాష ": 14057,
    "ప": 13937,
    "్ప": 15136,
    "పు": 13981,
    "ర్ప": 14310,
    "్పు": 15137,
    "పు ": 13982,
    "ార్ప": 14680,
    "ర్పు": 14311,
    "్పు ": 15138,
    "గు ": 13600,
    "ుగు ": 14873,
    "ఇ": 13429,
    "ం": 13322,
    "ీ": 14819,
    " ఇ": 1894,
    "ఇం": 13431,
    "ంగ": 13336,
    "గ్": 13614,
    "లీ": 14351,
    "ీష": 14853,
    "ష్": 14474,
    "్ ": 15053,
    " ఇం": 1895,
    "ఇంగ": 13432,
    "ంగ్": 13341,
    "గ్ల": 13622,
    "్లీ": 15209,
    "లీష": 14353,
    "ీష్": 14854,
    "ష్ ": 14475,
    " ఇంగ": 1896,
    "ఇంగ్": 13433,
    "ంగ్ల": 13343,
    "గ్లీ": 13623,
    "్లీష": 15210,
    "లీష్": 14354,
    "ీష్ ": 14855,
    "ి": 14718,
    "ళ": 14376,
    "తమ": 13752,
    "మి": 14104,
    "ిళ": 14806,
    "ళం": 14377,
    "ం ": 13323,
    " తమ": 1993,
    "తమి": 13754,
    "మిళ": 14105,
    "ిళం": 14807,
    "ళం ": 14378,
    " తమి": 1994,
    "తమిళ": 13755,
    "మిళం": 14106,
    "ిళం ": 14808,
    "హ": 14569,
    "ద": 13815,
    " హ": 2166,
    "హి": 14575,
    "ిం": 14720,
    "ంద": 13370,
    "దీ": 13831,
    "ీ ": 14820,
    " హి": 2167,
    "హిం": 14576,
    "ింద": 14726,
    "ందీ": 13373,
    "దీ ": 13832,
    " హిం": 2168,
    "హింద": 14577,
    "ిందీ": 14727,
    "ందీ ": 13374,
    "య": 14129,
    "మల": 14086,
    "లయ": 14331,
    "యా": 14152,
    "ాళ": 14696,
    " మల": 2084,
    "మలయ": 14087,
    "లయా": 14335,
    "యాళ": 14173,
    "ాళం": 14697,
    " మలయ": 2085,
    "మలయా": 14088,
    "లయాళ": 14336,
    "యాళం": 14174,
    "ాళం ": 14698,
    " క": 1930,
    "కన": 13503,
    "న్": 13919,
    "్న": 15127,
    "నడ": 13874,
    "డం": 13699,
    " కన": 1933,
    "కన్": 13506,
    "న్న": 13921,
    "్నడ": 15128,
    "నడం": 13875,
    "డం ": 13700,
    " కన్": 1935,
    "కన్న": 13507,
    "న్నడ": 13922,
    "్నడం": 15129,
    "నడం ": 13876,
    "బ": 14023,
    " బ": 2062,
    "బె": 14046,
    "ెం": 14938,
    "గా": 13590,
    "ాల": 14683,
    " బె": 2071,
    "బెం": 14047,
    "ెంగ": 14939,
    "ంగా": 13337,
    "గాల": 13593,
    "ాలీ": 14692,
    "లీ ": 14352,
    " బెం": 2072,
    "బెంగ": 14048,
    "ెంగా": 14940,
    "ంగాల": 13338,
    "గాలీ": 13594,
    "ాలీ ": 14693,
    "ఠ": 13695,
    "మర": 14081,
    "రా": 14233,
    "ాఠ": 14612,
    "ఠీ": 13696,
    " మర": 2081,
    "మరా": 14084,
    "రాఠ": 14237,
    "ాఠీ": 14613,
    "ఠీ ": 13697,
    " మరా": 2083,
    "మరాఠ": 14085,
    "రాఠీ": 14238,
    "ాఠీ ": 14614,
    "జ": 13634,
    " గ": 1957,
    "ుజ": 14876,
    "జర": 13639,
    "ాత": 14623,
    "తీ": 13768,
    " గు": 1960,
    "గుజ": 13603,
    "ుజర": 14877,
    "జరా": 13640,
    "రాత": 14239,
    "ాతీ": 14624,
    "తీ ": 13769,
    " గుజ": 1961,
    "గుజర": 13604,
    "ుజరా": 14878,
    "జరాత": 13641,
    "రాతీ": 14240,
    "ాతీ ": 14625,
    " ప": 2030,
    "పం": 13938,
    "ంజ": 13344,
    "జా": 13642,
    "ాబ": 14643,
    "బీ": 14041,
    " పం": 2031,
    "పంజ": 13939,
    "ంజా": 13345,
    "జాబ": 13643,
    "ాబీ": 14644,
    "బీ ": 14042,
    " పంజ": 2032,
    "పంజా": 13940,
    "ంజాబ": 13346,
    "జాబీ": 13644,
    "ాబీ ": 14645,
    "ఒ": 13487,
    " ఒ": 1927,
    "ఒడ": 13488,
    "డి": 13709,
    "ియ": 14788,
    "ా ": 14582,
    " ఒడ": 1928,
    "ఒడి": 13489,
    "డియ": 13715,
    "ియా": 14791,
    "యా ": 14153,
    " ఒడి": 1929,
    "ఒడియ": 13490,
    "డియా": 13717,
    "ియా ": 14792,
    "అ": 13389,
    "స": 14476,
    " అ": 1870,
    "అస": 13402,
    "స్": 14543,
    "్స": 15228,
    "సా": 14500,
    "ామ": 14651,
    "మీ": 14107,
    " అస": 1879,
    "అస్": 13403,
    "స్స": 14562,
    "్సా": 15229,
    "సామ": 14506,
    "ామీ": 14656,
    "మీ ": 14108,
    " అస్": 1880,
    "అస్స": 13404,
    "స్సా": 14563,
    "్సామ": 15230,
    "సామీ": 14508,
    "ామీ ": 14657,
    "ఉ": 13442,
    "ూ": 14918,
    " ఉ": 1902,
    "ఉర": 13449,
    "్ద": 15117,
    "దూ": 13837,
    "ూ ": 14919,
    " ఉర": 1907,
    "ఉర్": 13450,
    "ర్ద": 14305,
    "్దూ": 15118,
    "దూ ": 13838,
    " ఉర్": 1908,
    "ఉర్ద": 13451,
    "ర్దూ": 14306,
    "్దూ ": 15119,
    "ై": 14991,
    "థ": 13791,
    "మై": 14117,
    "ైథ": 14995,
    "థి": 13804,
    "ిల": 14798,
    " మై": 2092,
    "మైథ": 14118,
    "ైథి": 14996,
    "థిల": 13810,
    "ిలీ": 14801,
    " మైథ": 2093,
    "మైథి": 14119,
    "ైథిల": 14997,
    "థిలీ": 13811,
    "ిలీ ": 14802,
    "ొ": 15010,
    "ణ": 13733,
    "కొ": 13551,
    "ొం": 15011,
    "ంక": 13329,
    "కణ": 13500,
    "ణి": 13739,
    "ి ": 14719,
    " కొ": 1950,
    "కొం": 13552,
    "ొంక": 15012,
    "ంకణ": 13330,
    "కణి": 13501,
    "ణి ": 13740,
    " కొం": 1951,
    "కొంక": 13553,
    "ొంకణ": 15013,
    "ంకణి": 13331,
    "కణి ": 13502,
    "ధ": 13851,
    " స": 2136,
    "సి": 14512,
    "ంధ": 13375,
    "ధీ": 13862,
    " సి": 2151,
    "సిం": 14514,
    "ింధ": 14728,
    "ంధీ": 13376,
    "ధీ ": 13863,
    " సిం": 2152,
    "సింధ": 14515,
    "ింధీ": 14729,
    "ంధీ ": 13377,
    "ഭ": 17791,
    "ാ": 18350,
    "ഷ": 18221,
    " ഭ": 2677,
    "ഭാ": 17797,
    "ാഷ": 18425,
    "ഷ ": 18222,
    " ഭാ": 2680,
    "ഭാഷ": 17798,
    "ാഷ ": 18426,
    " ഭാഷ": 2681,
    "ഭാഷ ": 17799,
    "മ": 17808,
    "ല": 18047,
    "യ": 17869,
    "ള": 18103,
    "ത": 17486,
    "്": 18808,
    "ി": 18452,
    "േ": 18706,
    "ക": 17196,
    " മ": 2686,
    "മല": 17821,
    "ലയ": 18063,
    "യാ": 17885,
    "ാള": 18418,
    "ളത": 18107,
    "ത്": 17528,
    "്ത": 18864,
    "തി": 17506,
    "ില": 18541,
    "ലേ": 18088,
    "േക": 18707,
    "ക്": 17266,
    "്ക": 18815,
    "് ": 18809,
    " മല": 2691,
    "മലയ": 17822,
    "ലയാ": 18064,
    "യാള": 17888,
    "ാളത": 18421,
    "ളത്": 18108,
    "ത്ത": 17530,
    "്തി": 18865,
    "തില": 17518,
    "ിലേ": 18547,
    "ലേക": 18089,
    "േക്": 18708,
    "ക്ക": 17268,
    "്ക്": 18834,
    "ക് ": 17267,
    " മലയ": 2692,
    "മലയാ": 17823,
    "ലയാള": 18065,
    "യാളത": 17890,
    "ാളത്": 18422,
    "ളത്ത": 18109,
    "ത്തി": 17531,
    "്തില": 18868,
    "തിലേ": 17519,
    "ിലേക": 18548,
    "ലേക്": 18090,
    "േക്ക": 18709,
    "ക്ക്": 17273,
    "്ക് ": 18835,
    "റ": 17999,
    "ു": 18603,
    "മാ": 17826,
    "ാറ": 18415,
    "റ്": 18035,
    "്റ": 18951,
    "റു": 18022,
    "ുക": 18607,
    "ക ": 17197,
    " മാ": 2694,
    "മാറ": 17831,
    "ാറ്": 18416,
    "റ്റ": 18037,
    "്റു": 18958,
    "റുക": 18023,
    "ുക ": 18608,
    " മാറ": 2695,
    "മാറ്": 17832,
    "ാറ്റ": 18417,
    "റ്റു": 18041,
    "്റുക": 18959,
    "റുക ": 18024,
    "ൽ": 19085,
    "ിൽ": 18576,
    "ൽ ": 19086,
    "തിൽ": 17520,
    "ിൽ ": 18577,
    "്തിൽ": 18869,
    "തിൽ ": 17521,
    "സ": 18243,
    "ം": 17056,
    "ര": 17923,
    " സ": 2753,
    "സം": 18245,
    "ംസ": 17074,
    "സാ": 18263,
    "ാര": 18408,
    "രി": 17954,
    "ിക": 18466,
    "കു": 17236,
    " സം": 2754,
    "സംസ": 18247,
    "ംസാ": 17075,
    "സാര": 18271,
    "ാരി": 18411,
    "രിക": 17956,
    "ിക്": 18472,
    "്കു": 18827,
    "കുക": 17237,
    " സംസ": 2755,
    "സംസാ": 18248,
    "ംസാര": 17076,
    "സാരി": 18272,
    "ാരിക": 18412,
    "രിക്": 17958,
    "ിക്ക": 18473,
    "ക്കു": 17272,
    "്കുക": 18828,
    "കുക ": 17238,
    "റം": 18000,
    "ം ": 17057,
    "്റം": 18952,
    "റം ": 18001,
    "റ്റം": 18038,
    "്റം ": 18953,
    "ളം": 18105,
    "ാളം": 18419,
    "ളം ": 18106,
    "യാളം": 17889,
    "ാളം ": 18420,
    "ഇ": 17124,
    "ഗ": 17296,
    "ീ": 18578,
    " ഇ": 2490,
    "ഇം": 17129,
    "ംഗ": 17063,
    "ഗ്": 17320,
    "്ല": 18968,
    "ലീ": 18082,
    "ീഷ": 18597,
    "ഷ്": 18239,
    " ഇം": 2493,
    "ഇംഗ": 17130,
    "ംഗ്": 17068,
    "ഗ്ല": 17326,
    "്ലീ": 18969,
    "ലീഷ": 18083,
    "ീഷ്": 18598,
    "ഷ് ": 18240,
    " ഇംഗ": 2494,
    "ഇംഗ്": 17131,
    "ംഗ്ല": 17070,
    "ഗ്ലീ": 17327,
    "്ലീഷ": 18970,
    "ലീഷ്": 18084,
    "ീഷ് ": 18599,
    "ഴ": 18122,
    " ത": 2598,
    "തമ": 17496,
    "മി": 17833,
    "ിഴ": 18551,
    "ഴ്": 18123,
    " തമ": 2603,
    "തമി": 17497,
    "മിഴ": 17836,
    "ിഴ്": 18552,
    "ഴ് ": 18124,
    " തമി": 2604,
    "തമിഴ": 17498,
    "മിഴ്": 17837,
    "ിഴ് ": 18553,
    "ഹ": 18338,
    "ന": 17592,
    "ദ": 17556,
    " ഹ": 2783,
    "ഹി": 18341,
    "ിന": 18504,
    "ന്": 17648,
    "്ദ": 18880,
    "ദി": 17562,
    "ി ": 18453,
    " ഹി": 2784,
    "ഹിന": 18342,
    "ിന്": 18511,
    "ന്ദ": 17651,
    "്ദി": 18881,
    "ദി ": 17563,
    " ഹിന": 2785,
    "ഹിന്": 18343,
    "ിന്ദ": 18512,
    "ന്ദി": 17652,
    "്ദി ": 18882,
    "െ": 18681,
    "തെ": 17525,
    "െല": 18690,
    "ലു": 18085,
    "ുഗ": 18615,
    "ഗു": 17316,
    "ു ": 18604,
    " തെ": 2611,
    "തെല": 17526,
    "െലു": 18691,
    "ലുഗ": 18086,
    "ുഗു": 18616,
    "ഗു ": 17317,
    " തെല": 2612,
    "തെലു": 17527,
    "െലുഗ": 18692,
    "ലുഗു": 18087,
    "ുഗു ": 18617,
    "ഡ": 17448,
    " ക": 2531,
    "കന": 17203,
    "്ന": 18889,
    "നഡ": 17613,
    "ഡ ": 17449,
    " കന": 2534,
    "കന്": 17204,
    "ന്ന": 17655,
    "്നഡ": 18890,
    "നഡ ": 17614,
    " കന്": 2535,
    "കന്ന": 17205,
    "ന്നഡ": 17656,
    "്നഡ ": 18891,
    "ബ": 17763,
    " ബ": 2665,
    "ബം": 17764,
    "ഗാ": 17310,
    "ളി": 18110,
    " ബം": 2666,
    "ബംഗ": 17765,
    "ംഗാ": 17066,
    "ഗാള": 17311,
    "ാളി": 18423,
    "ളി ": 18111,
    " ബംഗ": 2667,
    "ബംഗാ": 17766,
    "ംഗാള": 17067,
    "ഗാളി": 17312,
    "ാളി ": 18424,
    "ഠ": 17445,
    "മറ": 17818,
    "റാ": 18005,
    "ാഠ": 18369,
    "ഠി": 17446,
    " മറ": 2689,
    "മറാ": 17819,
    "റാഠ": 18006,
    "ാഠി": 18370,
    "ഠി ": 17447,
    " മറാ": 2690,
    "മറാഠ": 17820,
    "റാഠി": 18007,
    "ാഠി ": 18371,
    "ജ": 17350,
    " ഗ": 2559,
    "ുജ": 18618,
    "ജറ": 17362,
    "ാത": 18374,
    " ഗു": 2566,
    "ഗുജ": 17318,
    "ുജറ": 18619,
    "ജറാ": 17363,
    "റാത": 18008,
    "ാത്": 18377,
    "തി ": 17507,
    " ഗുജ": 2567,
    "ഗുജറ": 17319,
    "ുജറാ": 18620,
    "ജറാത": 17364,
    "റാത്": 18009,
    "ാത്ത": 18378,
    "്തി ": 18866,
    "പ": 17666,
    "ഞ": 17391,
    "ച": 17338,
    " പ": 2633,
    "പഞ": 17668,
    "ഞ്": 17392,
    "്ച": 18841,
    "ചാ": 17344,
    "ാബ": 18389,
    "ബി": 17773,
    " പഞ": 2634,
    "പഞ്": 17669,
    "ഞ്ച": 17393,
    "്ചാ": 18844,
    "ചാബ": 17345,
    "ാബി": 18390,
    "ബി ": 17774,
    " പഞ്": 2635,
    "പഞ്ച": 17670,
    "ഞ്ചാ": 17394,
    "്ചാബ": 18845,
    "ചാബി": 17346,
    "ാബി ": 18391,
    "ഒ": 17184,
    " ഒ": 2523,
    "ഒഡ": 17186,
    "ഡി": 17450,
    "ിയ": 18527,
    "യ ": 17870,
    " ഒഡ": 2524,
    "ഒഡി": 17187,
    "ഡിയ": 17454,
    "ിയ ": 18528,
    " ഒഡി": 2525,
    "ഒഡിയ": 17188,
    "ഡിയ ": 17455,
    "അ": 17079,
    " അ": 2462,
    "അസ": 17097,
    "സ്": 18294,
    "്സ": 18988,
    "ാമ": 18395,
    "മീ": 17838,
    "ീസ": 18600,
    " അസ": 2474,
    "അസ്": 17098,
    "സ്സ": 18316,
    "്സാ": 18990,
    "സാമ": 18268,
    "ാമീ": 18396,
    "മീസ": 17839,
    "ീസ്": 18601,
    "സ് ": 18295,
    " അസ്": 2475,
    "അസ്സ": 17099,
    "സ്സാ": 18318,
    "്സാമ": 18991,
    "സാമീ": 18269,
    "ാമീസ": 18397,
    "മീസ്": 17840,
    "ീസ് ": 18602,
    "ഉ": 17136,
    " ഉ": 2497,
    "ഉറ": 17140,
    "ുദ": 18633,
    "ദു": 17564,
    " ഉറ": 2500,
    "ഉറു": 17141,
    "റുദ": 18025,
    "ുദു": 18634,
    "ദു ": 17565,
    " ഉറു": 2501,
    "ഉറുദ": 17142,
    "റുദു": 18026,
    "ുദു ": 18635,
    "ൈ": 18751,
    "ഥ": 17545,
    "മൈ": 17854,
    "ൈഥ": 18752,
    "ഥി": 17549,
    "ലി": 18072,
    " മൈ": 2699,
    "മൈഥ": 17855,
    "ൈഥി": 18753,
    "ഥില": 17554,
    "ിലി": 18544,
    "ലി ": 18073,
    " മൈഥ": 2700,
    "മൈഥി": 17856,
    "ൈഥില": 18754,
    "ഥിലി": 17555,
    "ിലി ": 18545,
    "ൊ": 18772,
    "ങ": 17328,
    "ണ": 17468,
    "കൊ": 17257,
    "ൊങ": 18773,
    "ങ്": 17329,
    "കണ": 17198,
    "ണി": 17473,
    " കൊ": 2549,
    "കൊങ": 17258,
    "ൊങ്": 18774,
    "ങ്ക": 17330,
    "്കണ": 18816,
    "കണി": 17201,
    "ണി ": 17474,
    " കൊങ": 2550,
    "കൊങ്": 17259,
    "ൊങ്ക": 18775,
    "ങ്കണ": 17331,
    "്കണി": 18817,
    "കണി ": 17202,
    "ധ": 17579,
    "സി": 18275,
    "്ധ": 18883,
    "ധി": 17590,
    " സി": 2764,
    "സിന": 18279,
    "ന്ധ": 17653,
    "്ധി": 18887,
    "ധി ": 17591,
    " സിന": 2765,
    "സിന്": 18281,
    "ിന്ധ": 18513,
    "ന്ധി": 17654,
    "്ധി ": 18888,
    "ಭ": 15974,
    "ಾ": 16471,
    "ಷ": 16353,
    "ೆ": 16783,
    "ಯ": 16030,
    "ನ": 15808,
    "್": 16891,
    "ು": 16729,
    " ಭ": 2364,
    "ಭಾ": 15978,
    "ಾಷ": 16581,
    "ಷೆ": 16360,
    "ೆಯ": 16797,
    "ಯನ": 16041,
    "ನ್": 15863,
    "್ನ": 16953,
    "ನು": 15846,
    "ು ": 16730,
    " ಭಾ": 2367,
    "ಭಾಷ": 15979,
    "ಾಷೆ": 16582,
    "ಷೆಯ": 16362,
    "ೆಯನ": 16798,
    "ಯನ್": 16042,
    "ನ್ನ": 15865,
    "್ನು": 16958,
    "ನು ": 15847,
    " ಭಾಷ": 2368,
    "ಭಾಷೆ": 15980,
    "ಾಷೆಯ": 16584,
    "ಷೆಯನ": 16363,
    "ೆಯನ್": 16799,
    "ಯನ್ನ": 16043,
    "ನ್ನು": 15867,
    "್ನು ": 16959,
    "ಕ": 15432,
    "ಡ": 15653,
    " ಕ": 2235,
    "ಕನ": 15443,
    "ನಡ": 15815,
    "ಡಕ": 15655,
    "ಕ್": 15488,
    "್ಕ": 16893,
    "ಕೆ": 15478,
    "ೆ ": 16784,
    " ಕನ": 2240,
    "ಕನ್": 15444,
    "್ನಡ": 16954,
    "ನಡಕ": 15817,
    "ಡಕ್": 15656,
    "ಕ್ಕ": 15489,
    "್ಕೆ": 16900,
    "ಕೆ ": 15479,
    " ಕನ್": 2241,
    "ಕನ್ನ": 15445,
    "ನ್ನಡ": 15866,
    "್ನಡಕ": 16956,
    "ನಡಕ್": 15818,
    "ಡಕ್ಕ": 15657,
    "ಕ್ಕೆ": 15491,
    "್ಕೆ ": 16901,
    "ಬ": 15937,
    "ದ": 15760,
    "ಲ": 16202,
    "ಿ": 16597,
    "ಸ": 16368,
    " ಬ": 2348,
    "ಬದ": 15941,
    "ದಲ": 15765,
    "ಲಾ": 16214,
    "ಾಯ": 16535,
    "ಯಿ": 16072,
    "ಿಸ": 16692,
    "ಸಿ": 16408,
    "ಿ ": 16598,
    " ಬದ": 2351,
    "ಬದಲ": 15942,
    "ದಲಾ": 15766,
    "ಲಾಯ": 16215,
    "ಾಯಿ": 16539,
    "ಯಿಸ": 16073,
    "ಿಸಿ": 16695,
    "ಸಿ ": 16409,
    " ಬದಲ": 2352,
    "ಬದಲಾ": 15943,
    "ದಲಾಯ": 15767,
    "ಲಾಯಿ": 16216,
    "ಾಯಿಸ": 16540,
    "ಯಿಸಿ": 16074,
    "ಿಸಿ ": 16696,
    "ಡದ": 15661,
    "ಲ್": 16240,
    "್ಲ": 17018,
    "ಲಿ": 16219,
    "ನಡದ": 15819,
    "ಡದಲ": 15662,
    "ದಲ್": 15769,
    "ಲ್ಲ": 16247,
    "್ಲಿ": 17019,
    "ಲಿ ": 16220,
    "್ನಡದ": 16957,
    "ನಡದಲ": 15820,
    "ಡದಲ್": 15663,
    "ದಲ್ಲ": 15770,
    "ಲ್ಲಿ": 16248,
    "್ಲಿ ": 17020,
    "ಮ": 15987,
    "ತ": 15699,
    " ಮ": 2369,
    "ಮಾ": 16007,
    "ಾತ": 16504,
    "ತನ": 15706,
    "ನಾ": 15826,
    "ಾಡ": 16497,
    "ಡಿ": 15673,
    " ಮಾ": 2376,
    "ಮಾತ": 16013,
    "ಾತನ": 16505,
    "ತನಾ": 15708,
    "ನಾಡ": 15830,
    "ಾಡಿ": 16498,
    "ಡಿ ": 15674,
    " ಮಾತ": 2377,
    "ಮಾತನ": 16014,
    "ಾತನಾ": 16506,
    "ತನಾಡ": 15709,
    "ನಾಡಿ": 15831,
    "ಾಡಿ ": 16499,
    "ಷೆ ": 16361,
    "ಾಷೆ ": 16583,
    "ವ": 16270,
    "ಣ": 15685,
    "ಾವ": 16570,
    "ವಣ": 16278,
    "ಣೆ": 15697,
    "ಲಾವ": 16217,
    "ಾವಣ": 16572,
    "ವಣೆ": 16279,
    "ಣೆ ": 15698,
    "ದಲಾವ": 15768,
    "ಲಾವಣ": 16218,
    "ಾವಣೆ": 16573,
    "ವಣೆ ": 16280,
    "ಡ ": 15654,
    "ನಡ ": 15816,
    "್ನಡ ": 16955,
    "ಇ": 15367,
    "ಂ": 15252,
    "ಗ": 15513,
    " ಇ": 2197,
    "ಇಂ": 15372,
    "ಂಗ": 15268,
    "ಗ್": 15542,
    "ಿಷ": 16688,
    "ಷ್": 16364,
    "್ ": 16892,
    " ಇಂ": 2200,
    "ಇಂಗ": 15373,
    "ಂಗ್": 15273,
    "ಗ್ಲ": 15549,
    "ಲಿಷ": 16226,
    "ಿಷ್": 16689,
    "ಷ್ ": 16365,
    " ಇಂಗ": 2201,
    "ಇಂಗ್": 15374,
    "ಂಗ್ಲ": 15275,
    "ಗ್ಲಿ": 15550,
    "್ಲಿಷ": 17021,
    "ಲಿಷ್": 16227,
    "ಿಷ್ ": 16690,
    "ಳ": 16251,
    " ತ": 2289,
    "ತಮ": 15710,
    "ಮಿ": 16018,
    "ಿಳ": 16678,
    "ಳು": 16266,
    " ತಮ": 2293,
    "ತಮಿ": 15711,
    "ಮಿಳ": 16020,
    "ಿಳು": 16679,
    "ಳು ": 16267,
    " ತಮಿ": 2294,
    "ತಮಿಳ": 15712,
    "ಮಿಳು": 16021,
    "ಿಳು ": 16680,
    "ಹ": 16456,
    " ಹ": 2453,
    "ಹಿ": 16462,
    "ಿಂ": 16599,
    "ಂದ": 15301,
    "ದಿ": 15779,
    " ಹಿ": 2456,
    "ಹಿಂ": 16463,
    "ಿಂದ": 16607,
    "ಂದಿ": 15305,
    "ದಿ ": 15780,
    " ಹಿಂ": 2457,
    "ಹಿಂದ": 16464,
    "ಿಂದಿ": 16609,
    "ಂದಿ ": 15306,
    "ತೆ": 15727,
    "ೆಲ": 16803,
    "ಲು": 16228,
    "ುಗ": 16739,
    "ಗು": 15534,
    " ತೆ": 2297,
    "ತೆಲ": 15730,
    "ೆಲು": 16804,
    "ಲುಗ": 16230,
    "ುಗು": 16740,
    "ಗು ": 15535,
    " ತೆಲ": 2299,
    "ತೆಲು": 15731,
    "ೆಲುಗ": 16805,
    "ಲುಗು": 16231,
    "ುಗು ": 16741,
    "ಮಲ": 16004,
    "ಲಯ": 16210,
    "ಯಾ": 16046,
    "ಾಳ": 16565,
    "ಳಂ": 16253,
    "ಂ ": 15253,
    " ಮಲ": 2374,
    "ಮಲಯ": 16005,
    "ಲಯಾ": 16212,
    "ಯಾಳ": 16066,
    "ಾಳಂ": 16566,
    "ಳಂ ": 16254,
    " ಮಲಯ": 2375,
    "ಮಲಯಾ": 16006,
    "ಲಯಾಳ": 16213,
    "ಯಾಳಂ": 16067,
    "ಾಳಂ ": 16567,
    "ಬಂ": 15938,
    "ಗಾ": 15527,
    "ಳಿ": 16261,
    " ಬಂ": 2349,
    "ಬಂಗ": 15939,
    "ಂಗಾ": 15271,
    "ಗಾಳ": 15528,
    "ಾಳಿ": 16568,
    "ಳಿ ": 16262,
    " ಬಂಗ": 2350,
    "ಬಂಗಾ": 15940,
    "ಂಗಾಳ": 15272,
    "ಗಾಳಿ": 15529,
    "ಾಳಿ ": 16569,
    "ರ": 16089,
    "ಠ": 15650,
    "ಮರ": 15997,
    "ರಾ": 16131,
    "ಾಠ": 16494,
    "ಠಿ": 15651,
    " ಮರ": 2370,
    "ಮರಾ": 16000,
    "ರಾಠ": 16133,
    "ಾಠಿ": 16495,
    "ಠಿ ": 15652,
    " ಮರಾ": 2372,
    "ಮರಾಠ": 16001,
    "ರಾಠಿ": 16134,
    "ಾಠಿ ": 16496,
    "ಜ": 15580,
    " ಗ": 2257,
    "ುಜ": 16742,
    "ಜರ": 15588,
    "ತಿ": 15716,
    " ಗು": 2260,
    "ಗುಜ": 15536,
    "ುಜರ": 16743,
    "ಜರಾ": 15589,
    "ರಾತ": 16135,
    "ಾತಿ": 16507,
    "ತಿ ": 15717,
    " ಗುಜ": 2261,
    "ಗುಜರ": 15537,
    "ುಜರಾ": 16744,
    "ಜರಾತ": 15590,
    "ರಾತಿ": 16136,
    "ಾತಿ ": 16508,
    "ಪ": 15875,
    " ಪ": 2327,
    "ಪಂ": 15876,
    "ಂಜ": 15281,
    "ಜಾ": 15593,
    "ಾಬ": 16527,
    "ಬಿ": 15952,
    " ಪಂ": 2328,
    "ಪಂಜ": 15877,
    "ಂಜಾ": 15282,
    "ಜಾಬ": 15596,
    "ಾಬಿ": 16528,
    "ಬಿ ": 15953,
    " ಪಂಜ": 2329,
    "ಪಂಜಾ": 15878,
    "ಂಜಾಬ": 15283,
    "ಜಾಬಿ": 15597,
    "ಾಬಿ ": 16529,
    "ಒ": 15424,
    " ಒ": 2230,
    "ಒಡ": 15426,
    "ಿಯ": 16666,
    "ಾ ": 16472,
    " ಒಡ": 2231,
    "ಒಡಿ": 15427,
    "ಡಿಯ": 15679,
    "ಿಯಾ": 16667,
    "ಯಾ ": 16047,
    " ಒಡಿ": 2232,
    "ಒಡಿಯ": 15428,
    "ಡಿಯಾ": 15680,
    "ಿಯಾ ": 16668,
    "ಅ": 15326,
    " ಅ": 2171,
    "ಅಸ": 15347,
    "ಸ್": 16434,
    "್ಸ": 17030,
    "ಸಾ": 16395,
    "ಾಮ": 16530,
    " ಅಸ": 2185,
    "ಅಸ್": 15348,
    "ಸ್ಸ": 16450,
    "್ಸಾ": 17031,
    "ಸಾಮ": 16401,
    "ಾಮಿ": 16533,
    "ಮಿ ": 16019,
    " ಅಸ್": 2186,
    "ಅಸ್ಸ": 15349,
    "ಸ್ಸಾ": 16451,
    "್ಸಾಮ": 17032,
    "ಸಾಮಿ": 16403,
    "ಾಮಿ ": 16534,
    "ಉ": 15382,
    " ಉ": 2206,
    "ಉರ": 15391,
    "ರ್": 16172,
    "್ದ": 16945,
    "ದು": 15783,
    " ಉರ": 2212,
    "ಉರ್": 15392,
    "ರ್ದ": 16189,
    "್ದು": 16946,
    "ದು ": 15784,
    " ಉರ್": 2213,
    "ಉರ್ದ": 15393,
    "ರ್ದು": 16190,
    "್ದು ": 16947,
    "ೈ": 16837,
    "ಥ": 15743,
    "ಮೈ": 16027,
    "ೈಥ": 16840,
    "ಥಿ": 15750,
    "ಿಲ": 16672,
    " ಮೈ": 2382,
    "ಮೈಥ": 16028,
    "ೈಥಿ": 16841,
    "ಥಿಲ": 15756,
    "ಿಲಿ": 16673,
    " ಮೈಥ": 2383,
    "ಮೈಥಿ": 16029,
    "ೈಥಿಲ": 16842,
    "ಥಿಲಿ": 15757,
    "ಿಲಿ ": 16674,
    "ೊ": 16849,
    "ಕೊ": 15482,
    "ೊಂ": 16850,
    "ಂಕ": 15259,
    "ಕಣ": 15440,
    "ಣಿ": 15695,
    " ಕೊ": 2251,
    "ಕೊಂ": 15483,
    "ೊಂಕ": 16851,
    "ಂಕಣ": 15261,
    "ಕಣಿ": 15441,
    "ಣಿ ": 15696,
    " ಕೊಂ": 2252,
    "ಕೊಂಕ": 15484,
    "ೊಂಕಣ": 16852,
    "ಂಕಣಿ": 15262,
    "ಕಣಿ ": 15442,
    "ಧ": 15799,
    " ಸ": 2423,
    "ಂಧ": 15307,
    "ಧಿ": 15806,
    " ಸಿ": 2441,
    "ಸಿಂ": 16410,
    "ಿಂಧ": 16610,
    "ಂಧಿ": 15308,
    "ಧಿ ": 15807,
    " ಸಿಂ": 2442,
    "ಸಿಂಧ": 16411,
    "ಿಂಧಿ": 16611,
    "ಂಧಿ ": 15309,
    "ব": 9008,
    "া": 9435,
    "ং": 8457,
    "ল": 9248,
    " ব": 1199,
    "বা": 9024,
    "াং": 9437,
    "ংল": 8468,
    "লা": 9259,
    "া ": 9436,
    " বা": 1200,
    "বাং": 9026,
    "াংল": 9440,
    "ংলা": 8469,
    "লা ": 9260,
    " বাং": 1201,
    "বাংল": 9027,
    "াংলা": 9441,
    "ংলা ": 8470,
    "ই": 8518,
    "র": 9173,
    "ে": 9691,
    "জ": 8699,
    "ি": 9558,
    " ই": 1074,
    "ইং": 8520,
    "ংর": 8465,
    "রে": 9220,
    "েজ": 9699,
    "জি": 8710,
    "ি ": 9559,
    " ইং": 1075,
    "ইংর": 8521,
    "ংরে": 8466,
    "রেজ": 9221,
    "েজি": 9701,
    "জি ": 8711,
    " ইংর": 1076,
    "ইংরে": 8522,
    "ংরেজ": 8467,
    "রেজি": 9222,
    "েজি ": 9702,
    "হ": 9406,
    "ন": 8880,
    "্": 9761,
    "দ": 8845,
    " হ": 1283,
    "হি": 9412,
    "িন": 9594,
    "ন্": 8925,
    "্দ": 9807,
    "দি": 8859,
    " হি": 1286,
    "হিন": 9413,
    "িন্": 9595,
    "ন্দ": 8933,
    "্দি": 9808,
    "দি ": 8860,
    " হিন": 1287,
    "হিন্": 9414,
    "িন্দ": 9597,
    "ন্দি": 8934,
    "্দি ": 9809,
    "ত": 8791,
    "ু": 9645,
    "গ": 8654,
    " ত": 1155,
    "তে": 8810,
    "েল": 9725,
    "লু": 9277,
    "ুগ": 9651,
    "গু": 8662,
    "ু ": 9646,
    " তে": 1158,
    "তেল": 8813,
    "েলু": 9729,
    "লুগ": 9278,
    "ুগু": 9652,
    "গু ": 8663,
    " তেল": 1159,
    "তেলু": 8814,
    "েলুগ": 9730,
    "লুগু": 9279,
    "ুগু ": 9653,
    "ম": 9079,
    "য": 9117,
    "়": 9418,
    " ম": 1223,
    "মা": 9092,
    "াল": 9533,
    "ায": 9513,
    "য়": 9134,
    "়া": 9425,
    "াম": 9507,
    "ম ": 9080,
    " মা": 1224,
    "মাল": 9101,
    "ালা": 9537,
    "লায": 9268,
    "ায়": 9514,
    "য়া": 9140,
    "়াল": 9427,
    "লাম": 9266,
    "াম ": 9508,
    " মাল": 1227,
    "মালা": 9102,
    "ালায": 9539,
    "লায়": 9269,
    "ায়া": 9517,
    "য়াল": 9142,
    "়ালা": 9428,
    "ালাম": 9538,
    "লাম ": 9267,
    "ক": 8576,
    "ড": 8756,
    " ক": 1099,
    "কন": 8584,
    "্ন": 9819,
    "নড": 8882,
    "ড়": 8758,
    "় ": 9419,
    " কন": 1100,
    "কন্": 8585,
    "ন্ন": 8938,
    "্নড": 9821,
    "নড়": 8883,
    "ড় ": 8759,
    " কন্": 1101,
    "কন্ন": 8586,
    "ন্নড": 8940,
    "্নড়": 9822,
    "নড় ": 8884,
    "ঠ": 8753,
    "ার": 9519,
    "রা": 9193,
    "াঠ": 9481,
    "ঠি": 8754,
    "মার": 9099,
    "ারা": 9523,
    "রাঠ": 9198,
    "াঠি": 9482,
    "ঠি ": 8755,
    " মার": 1226,
    "মারা": 9100,
    "ারাঠ": 9524,
    "রাঠি": 9199,
    "াঠি ": 9483,
    "ট": 8729,
    " গ": 1124,
    "ুজ": 9654,
    "জর": 8704,
    "াট": 9478,
    "টি": 8741,
    " গু": 1125,
    "গুজ": 8664,
    "ুজর": 9655,
    "জরা": 8705,
    "রাট": 9196,
    "াটি": 9479,
    "টি ": 8742,
    " গুজ": 1126,
    "গুজর": 8665,
    "ুজরা": 9656,
    "জরাট": 8706,
    "রাটি": 9197,
    "াটি ": 9480,
    "প": 8945,
    "ঞ": 8722,
    " প": 1178,
    "পা": 8964,
    "াঞ": 9475,
    "ঞ্": 8723,
    "্জ": 9772,
    "জা": 8707,
    "াব": 9504,
    "বি": 9040,
    " পা": 1185,
    "পাঞ": 8965,
    "াঞ্": 9476,
    "ঞ্জ": 8726,
    "্জা": 9773,
    "জাব": 8708,
    "াবি": 9505,
    "বি ": 9041,
    " পাঞ": 1186,
    "পাঞ্": 8966,
    "াঞ্জ": 9477,
    "ঞ্জা": 8727,
    "্জাব": 9774,
    "জাবি": 8709,
    "াবি ": 9506,
    "ও": 8572,
    " ও": 1096,
    "ওড": 8573,
    "়ি": 9429,
    "িয": 9611,
    " ওড": 1097,
    "ওড়": 8574,
    "ড়ি": 8762,
    "়িয": 9430,
    "িয়": 9612,
    "়া ": 9426,
    " ওড়": 1098,
    "ওড়ি": 8575,
    "ড়িয": 8763,
    "়িয়": 9431,
    "িয়া": 9613,
    "য়া ": 9141,
    "অ": 8476,
    "স": 9317,
    "ী": 9632,
    " অ": 1049,
    "অস": 8484,
    "সম": 9349,
    "মী": 9103,
    "ীয": 9640,
    " অস": 1054,
    "অসম": 8485,
    "সমী": 9350,
    "মীয": 9104,
    "ীয়": 9641,
    " অসম": 1055,
    "অসমী": 8486,
    "সমীয": 9351,
    "মীয়": 9105,
    "ীয়া": 9644,
    "উ": 8545,
    " উ": 1081,
    "উর": 8546,
    "র্": 9223,
    "দু": 8861,
    " উর": 1082,
    "উর্": 8547,
    "র্দ": 9235,
    "্দু": 9810,
    "দু ": 8862,
    " উর্": 1083,
    "উর্দ": 8548,
    "র্দু": 9236,
    "্দু ": 9811,
    "ৈ": 9736,
    "থ": 8824,
    "মৈ": 9109,
    "ৈথ": 9737,
    "থি": 8830,
    "িল": 9618,
    "লী": 9275,
    "ী ": 9633,
    " মৈ": 1230,
    "মৈথ": 9110,
    "ৈথি": 9738,
    "থিল": 8835,
    "িলী": 9622,
    "লী ": 9276,
    " মৈথ": 1231,
    "মৈথি": 9111,
    "ৈথিল": 9739,
    "থিলী": 8836,
    "িলী ": 9623,
    "ো": 9740,
    "ঙ": 8672,
    "ণ": 8781,
    "কো": 8627,
    "োঙ": 9743,
    "ঙ্": 8673,
    "্ক": 9762,
    "কণ": 8578,
    "ণি": 8786,
    " কো": 1113,
    "কোঙ": 8628,
    "োঙ্": 9744,
    "ঙ্ক": 8674,
    "্কণ": 9763,
    "কণি": 8579,
    "ণি ": 8787,
    " কোঙ": 1114,
    "কোঙ্": 8629,
    "োঙ্ক": 9745,
    "ঙ্কণ": 8675,
    "্কণি": 9764,
    "কণি ": 8580,
    "ধ": 8866,
    " স": 1250,
    "সি": 9369,
    "্ধ": 9812,
    "ধি": 8875,
    " সি": 1267,
    "সিন": 9371,
    "ন্ধ": 8935,
    "্ধি": 9817,
    "ধি ": 8876,
    " সিন": 1268,
    "সিন্": 9372,
    "িন্ধ": 9598,
    "ন্ধি": 8937,
    "্ধি ": 9818,
    "ગ": 10907,
    "ુ": 11296,
    "જ": 10924,
    "ર": 11103,
    "ા": 11221,
    "ત": 10964,
    "ી": 11289,
    " ગ": 1491,
    "ગુ": 10912,
    "ુજ": 11301,
    "જર": 10930,
    "રા": 11111,
    "ાત": 11232,
    "તી": 10970,
    "ી ": 11290,
    " ગુ": 1492,
    "ગુજ": 10914,
    "ુજર": 11302,
    "જરા": 10931,
    "રાત": 11114,
    "ાતી": 11233,
    "તી ": 10971,
    " ગુજ": 1493,
    "ગુજર": 10915,
    "ુજરા": 11303,
    "જરાત": 10932,
    "રાતી": 11115,
    "ાતી ": 11234,
    "અ": 10850,
    "ં": 10832,
    "્": 11353,
    "ે": 11311,
    " અ": 1463,
    "અં": 10851,
    "ંગ": 10836,
    "ગ્": 10916,
    "્ર": 11382,
    "રે": 11119,
    "ેજ": 11315,
    "જી": 10939,
    " અં": 1464,
    "અંગ": 10852,
    "ંગ્": 10840,
    "ગ્ર": 10919,
    "્રે": 11386,
    "રેજ": 11120,
    "ેજી": 11316,
    "જી ": 10940,
    " અંગ": 1465,
    "અંગ્": 10853,
    "ંગ્ર": 10841,
    "ગ્રે": 10920,
    "્રેજ": 11387,
    "રેજી": 11121,
    "ેજી ": 11317,
    "મ": 11063,
    "િ": 11259,
    "ળ": 11147,
    " ત": 1503,
    "તમ": 10965,
    "મિ": 11074,
    "િળ": 11284,
    "ળ ": 11148,
    " તમ": 1504,
    "તમિ": 10966,
    "મિળ": 11075,
    "િળ ": 11285,
    " તમિ": 1505,
    "તમિળ": 10967,
    "મિળ ": 11076,
    "હ": 11215,
    "ન": 11001,
    "દ": 10989,
    " હ": 1564,
    "હિ": 11218,
    "િન": 11273,
    "ન્": 11019,
    "્દ": 11365,
    "દી": 10991,
    " હિ": 1565,
    "હિન": 11219,
    "િન્": 11274,
    "ન્દ": 11022,
    "્દી": 11366,
    "દી ": 10992,
    " હિન": 1566,
    "હિન્": 11220,
    "િન્દ": 11275,
    "ન્દી": 11023,
    "્દી ": 11367,
    "લ": 11131,
    "તે": 10972,
    "ેલ": 11327,
    "લુ": 11144,
    "ુગ": 11298,
    "ુ ": 11297,
    " તે": 1506,
    "તેલ": 10973,
    "ેલુ": 11328,
    "લુગ": 11145,
    "ુગુ": 11299,
    "ગુ ": 10913,
    " તેલ": 1507,
    "તેલુ": 10974,
    "ેલુગ": 11329,
    "લુગુ": 11146,
    "ુગુ ": 11300,
    "ય": 11085,
    " મ": 1530,
    "મલ": 11068,
    "લય": 11136,
    "યા": 11092,
    "ાળ": 11248,
    "ળમ": 11149,
    "મ ": 11064,
    " મલ": 1533,
    "મલય": 11069,
    "લયા": 11137,
    "યાળ": 11096,
    "ાળમ": 11249,
    "ળમ ": 11150,
    " મલય": 1534,
    "મલયા": 11070,
    "લયાળ": 11138,
    "યાળમ": 11097,
    "ાળમ ": 11250,
    "ક": 10885,
    "ડ": 10952,
    " ક": 1486,
    "કન": 10890,
    "્ન": 11370,
    "નડ": 11003,
    "ડ ": 10953,
    " કન": 1487,
    "કન્": 10891,
    "ન્ન": 11024,
    "્નડ": 11371,
    "નડ ": 11004,
    " કન્": 1488,
    "કન્ન": 10892,
    "ન્નડ": 11025,
    "્નડ ": 11372,
    "બ": 11051,
    " બ": 1523,
    "બં": 11052,
    "ગા": 10909,
    "ળી": 11151,
    " બં": 1524,
    "બંગ": 11053,
    "ંગા": 10838,
    "ગાળ": 10910,
    "ાળી": 11251,
    "ળી ": 11152,
    " બંગ": 1525,
    "બંગા": 11054,
    "ંગાળ": 10839,
    "ગાળી": 10911,
    "ાળી ": 11252,
    "ઠ": 10949,
    "મર": 11065,
    "ાઠ": 11226,
    "ઠી": 10950,
    " મર": 1531,
    "મરા": 11066,
    "રાઠ": 11112,
    "ાઠી": 11227,
    "ઠી ": 10951,
    " મરા": 1532,
    "મરાઠ": 11067,
    "રાઠી": 11113,
    "ાઠી ": 11228,
    "પ": 11028,
    " પ": 1513,
    "પં": 11029,
    "ંજ": 10842,
    "જા": 10936,
    "ાબ": 11240,
    "બી": 11058,
    " પં": 1514,
    "પંજ": 11030,
    "ંજા": 10843,
    "જાબ": 10937,
    "ાબી": 11241,
    "બી ": 11059,
    " પંજ": 1515,
    "પંજા": 11031,
    "ંજાબ": 10844,
    "જાબી": 10938,
    "ાબી ": 11242,
    "ઓ": 10878,
    " ઓ": 1481,
    "ઓડ": 10879,
    "ડિ": 10954,
    "િય": 11276,
    "ા ": 11222,
    " ઓડ": 1482,
    "ઓડિ": 10880,
    "ડિય": 10955,
    "િયા": 11277,
    "યા ": 11093,
    " ઓડિ": 1483,
    "ઓડિય": 10881,
    "ડિયા": 10956,
    "િયા ": 11278,
    "આ": 10857,
    "સ": 11196,
    " આ": 1468,
    "આસ": 10864,
    "સા": 11201,
    "ામ": 11243,
    "મી": 11077,
    " આસ": 1473,
    "આસા": 10865,
    "સામ": 11202,
    "ામી": 11244,
    "મી ": 11078,
    " આસા": 1474,
    "આસામ": 10866,
    "સામી": 11203,
    "ામી ": 11245,
    "ઉ": 10870,
    "ૂ": 11304,
    " ઉ": 1475,
    "ઉર": 10871,
    "ર્": 11126,
    "દૂ": 10993,
    "ૂ ": 11305,
    " ઉર": 1476,
    "ઉર્": 10872,
    "ર્દ": 11129,
    "્દૂ": 11368,
    "દૂ ": 10994,
    " ઉર્": 1477,
    "ઉર્દ": 10873,
    "ર્દૂ": 11130,
    "્દૂ ": 11369,
    "ૈ": 11333,
    "થ": 10982,
    "મૈ": 11082,
    "ૈથ": 11334,
    "થિ": 10986,
    "િલ": 11280,
    "લી": 11142,
    " મૈ": 1537,
    "મૈથ": 11083,
    "ૈથિ": 11335,
    "થિલ": 10987,
    "િલી": 11282,
    "લી ": 11143,
    " મૈથ": 1538,
    "મૈથિ": 11084,
    "ૈથિલ": 11336,
    "થિલી": 10988,
    "િલી ": 11283,
    "ો": 11337,
    "ણ": 10957,
    "કો": 10899,
    "ોં": 11339,
    "ંક": 10833,
    "કણ": 10887,
    "ણી": 10962,
    " કો": 1489,
    "કોં": 10900,
    "ોંક": 11340,
    "ંકણ": 10834,
    "કણી": 10888,
    "ણી ": 10963,
    " કોં": 1490,
    "કોંક": 10901,
    "ોંકણ": 11341,
    "ંકણી": 10835,
    "કણી ": 10889,
    "ધ": 10995,
    " સ": 1557,
    "સિ": 11206,
    "િં": 11261,
    "ંધ": 10845,
    "ધી": 10999,
    " સિ": 1558,
    "સિં": 11207,
    "િંધ": 11264,
    "ંધી": 10848,
    "ધી ": 11000,
    " સિં": 1559,
    "સિંધ": 11208,
    "િંધી": 11265,
    "ંધી ": 10849,
    "ਪ": 10251,
    "ੰ": 10797,
    "ਜ": 10098,
    "ਾ": 10540,
    "ਬ": 10290,
    "ੀ": 10661,
    " ਪ": 1386,
    "ਪੰ": 10277,
    "ੰਜ": 10804,
    "ਜਾ": 10117,
    "ਾਬ": 10582,
    "ਬੀ": 10305,
    "ੀ ": 10662,
    " ਪੰ": 1394,
    "ਪੰਜ": 10278,
    "ੰਜਾ": 10805,
    "ਜਾਬ": 10120,
    "ਾਬੀ": 10583,
    "ਬੀ ": 10306,
    " ਪੰਜ": 1395,
    "ਪੰਜਾ": 10279,
    "ੰਜਾਬ": 10806,
    "ਜਾਬੀ": 10121,
    "ਾਬੀ ": 10584,
    "ਅ": 9942,
    "ਗ": 10074,
    "ਰ": 10357,
    "ੇ": 10713,
    "਼": 10526,
    " ਅ": 1293,
    "ਅੰ": 9949,
    "ੰਗ": 10798,
    "ਗਰ": 10078,
    "ਰੇ": 10404,
    "ੇਜ": 10714,
    "ਜ਼": 10111,
    "਼ੀ": 10536,
    " ਅੰ": 1298,
    "ਅੰਗ": 9950,
    "ੰਗਰ": 10800,
    "ਗਰੇ": 10082,
    "ਰੇਜ": 10405,
    "ੇਜ਼": 10715,
    "ਜ਼ੀ": 10114,
    "਼ੀ ": 10537,
    " ਅੰਗ": 1299,
    "ਅੰਗਰ": 9951,
    "ੰਗਰੇ": 10801,
    "ਗਰੇਜ": 10083,
    "ਰੇਜ਼": 10406,
    "ੇਜ਼ੀ": 10716,
    "ਜ਼ੀ ": 10115,
    "ਤ": 10171,
    "ਮ": 10326,
