{
  "text": {
    "change": 77,
    "language": 239,
    "to": 459,
    "tamil": 445,
    "set": 401,
    "hindi": 201,
    "switch": 439,
    "english": 151,
    "telugu": 452,
    "use": 482,
    "malayalam": 253,
    "bus": 59,
    "from": 177,
    "tambaram": 444,
    "adyar": 13,
    "porur": 338,
    "buses": 60,
    "t": 441,
    "nagar": 275,
    "21g": 0,
    "route": 380,
    "via": 493,
    "velachery": 490,
    "__number__": 1,
    "cmbt": 87,
    "mpm": 264,
    "egmore": 141,
    "த": 599,
    "ம": 608,
    "பரம": 606,
    "இர": 580,
    "ந": 601,
    "அட": 576,
    "ய": 610,
    "ற": 613,
    "ப": 603,
    "ர": 611,
    "ச": 592,
    "ன": 602,
    "ட": 593,
    "ரல": 612,
    "க": 588,
    "ண": 596,
    "வழ": 621,
    "எம": 586,
    "mtc": 266,
    "பஸ": 607,
    "एक": 523,
    "सम": 574,
    "स": 572,
    "ग": 532,
    "ड": 540,
    "बस": 556,
    "म": 558,
    "र": 561,
    "income": 213,
    "tax": 448,
    "refund": 359,
    "how": 206,
    "file": 164,
    "gst": 191,
    "registration": 361,
    "payment": 320,
    "details": 118,
    "வர": 617,
    "पत": 553,
    "त": 542,
    "कर": 529,
    "आयकर": 519,
    "भ": 557,
    "गत": 533,
    "न": 547,
    "ఆస": 623,
    "త": 630,
    "పన": 639,
    "న": 635,
    "ആസ": 659,
    "ത": 670,
    "ന": 673,
    "ക": 660,
    "apply": 28,
    "for": 173,
    "birth": 52,
    "certificate": 74,
    "community": 93,
    "றப": 614,
    "தழ": 600,
    "இறப": 581,
    "जन": 538,
    "प": 551,
    "रम": 562,
    "ण": 541,
    "य": 559,
    "జన": 627,
    "మ": 642,
    "సర": 657,
    "ట": 628,
    "ఫ": 641,
    "క": 626,
    "ജനന": 667,
    "സർട": 691,
    "ട": 668,
    "ഫ": 676,
    "കറ": 661,
    "റ": 681,
    "scholarship": 389,
    "students": 428,
    "college": 88,
    "admission": 10,
    "process": 343,
    "education": 140,
    "loan": 246,
    "can": 64,
    "i": 209,
    "find": 169,
    "internships": 222,
    "in": 212,
    "chennai": 80,
    "are": 31,
    "there": 456,
    "any": 25,
    "remote": 364,
    "internship": 221,
    "opportunities": 303,
    "need": 282,
    "help": 200,
    "submitting": 431,
    "my": 273,
    "application": 27,
    "you": 514,
    "tell": 451,
    "me": 258,
    "the": 455,
    "eligibility": 144,
    "criteria": 106,
    "உயர": 584,
    "கல": 590,
    "வ": 616,
    "உதவ": 583,
    "ணவர": 598,
    "கள": 591,
    "டங": 594,
    "இலவச": 582,
    "மட": 609,
    "கண": 589,
    "டம": 595,
    "उच": 521,
    "च": 534,
    "श": 569,
    "क": 528,
    "ष": 570,
    "ल": 565,
    "ए": 522,
    "छ": 536,
    "रव": 563,
    "यक": 560,
    "फ": 555,
    "पट": 552,
    "వ": 651,
    "ద": 632,
    "య": 644,
    "స": 656,
    "లర": 650,
    "ష": 653,
    "ప": 637,
    "ల": 649,
    "ర": 646,
    "థ": 631,
    "పథక": 638,
    "വ": 686,
    "ദ": 672,
    "യ": 679,
    "ഭ": 677,
    "സ": 689,
    "മ": 678,
    "കൾ": 664,
    "ർത": 694,
    "ഥ": 671,
    "കൾക": 665,
    "ള": 684,
    "ആന": 658,
    "ല": 682,
    "യങ": 680,
    "ങൾ": 666,
    "want": 498,
    "ibps": 210,
    "clerk": 85,
    "exam": 155,
    "do": 126,
    "register": 360,
    "po": 334,
    "about": 3,
    "rrb": 381,
    "appear": 26,
    "so": 410,
    "where": 507,
    "gate": 181,
    "information": 217,
    "what": 505,
    "is": 225,
    "ugc": 473,
    "net": 284,
    "when": 506,
    "starting": 422,
    "alp": 18,
    "on": 300,
    "group": 190,
    "d": 110,
    "je": 228,
    "dates": 113,
    "ntpc": 293,
    "notification": 292,
    "know": 234,
    "technician": 449,
    "rbi": 354,
    "grade": 186,
    "b": 45,
    "officer": 297,
    "ssc": 416,
    "cgl": 75,
    "upcoming": 478,
    "government": 185,
    "tnpsc": 458,
    "date": 112,
    "schedule": 386,
    "வரவ": 619,
    "அரச": 577,
    "என": 585,
    "எஸ": 587,
    "வரங": 618,
    "test": 454,
    "आग": 518,
    "सरक": 575,
    "पर": 554,
    "ट": 539,
    "एनप": 524,
    "एसस": 526,
    "थ": 543,
    "एसएसस": 525,
    "व": 567,
    "वरण": 568,
    "अन": 517,
    "अध": 516,
    "चन": 535,
    "రభ": 647,
    "పర": 640,
    "షల": 655,
    "ఎన": 624,
    "ఎస": 625,
    "സർക": 690,
    "ർ": 692,
    "പര": 675,
    "ഷ": 688,
    "ഡ": 669,
    "ൾ": 695,
    "national": 276,
    "cadet": 63,
    "corps": 101,
    "give": 184,
    "form": 176,
    "using": 483,
    "performing": 322,
    "animals": 22,
    "films": 167,
    "pay": 319,
    "cultural": 108,
    "welfare": 503,
    "board": 53,
    "fees": 162,
    "show": 405,
    "online": 301,
    "books": 56,
    "by": 62,
    "indira": 216,
    "gandhi": 180,
    "centre": 73,
    "arts": 36,
    "submit": 430,
    "feedback": 161,
    "jammu": 227,
    "and": 20,
    "kashmir": 231,
    "academy": 4,
    "of": 296,
    "art": 35,
    "culture": 109,
    "get": 183,
    "a": 2,
    "sportsperson": 415,
    "id": 211,
    "card": 66,
    "odisha": 295,
    "permission": 323,
    "an": 19,
    "encamping": 149,
    "ground": 189,
    "haryana": 196,
    "youth": 515,
    "parliament": 316,
    "sitting": 406,
    "sports": 414,
    "scheme": 387,
    "download": 132,
    "noc": 289,
    "post": 339,
    "shoot": 403,
    "dashboard": 111,
    "ministry": 261,
    "ள": 615,
    "பய": 605,
    "ख": 531,
    "रश": 564,
    "षण": 571,
    "और": 527,
    "ध": 546,
    "డ": 629,
    "శ": 652,
    "షణ": 654,
    "యక": 645,
    "రమ": 648,
    "మర": 643,
    "ളർഷ": 685,
    "പ": 674,
    "ശ": 687,
    "ലന": 683,
    "കള": 662,
    "passport": 318,
    "renew": 365,
    "documents": 128,
    "needed": 283,
    "track": 465,
    "status": 425,
    "citizenship": 83,
    "naturalization": 278,
    "dual": 136,
    "indian": 215,
    "long": 249,
    "does": 129,
    "it": 226,
    "take": 442,
    "ஸ": 622,
    "ஆவணங": 579,
    "ணப": 597,
    "பம": 604,
    "அல": 578,
    "வலகம": 620,
    "सप": 573,
    "नव": 550,
    "करण": 530,
    "दस": 545,
    "ज": 537,
    "नय": 549,
    "आव": 520,
    "दन": 544,
    "लय": 566,
    "नई": 548,
    "నర": 636,
    "ధరణ": 634,
    "దరఖ": 633,
    "ർട": 693,
    "കൽ": 663,
    "farmer": 159,
    "pm": 333,
    "kisan": 233,
    "sugarcane": 433,
    "upload": 480,
    "farm": 158,
    "subsidy": 432,
    "credit": 105,
    "irrigation": 224,
    "machinery": 252,
    "check": 79,
    "land": 238,
    "records": 356,
    "view": 494,
    "agriculture": 15,
    "work": 511,
    "small": 409,
    "nadu": 274,
    "no": 288,
    "dues": 137,
    "department": 116,
    "crop": 107,
    "market": 257,
    "prices": 342,
    "mandi": 255,
    "commodity": 92,
    "rates": 353,
    "today": 460,
    "report": 368,
    "weather": 501,
    "forecast": 175,
    "farming": 160,
    "update": 479,
    "fertilizer": 163,
    "availability": 41,
    "seed": 394,
    "or": 304,
    "gypsum": 195,
    "training": 468,
    "programs": 345,
    "livestock": 245,
    "electricity": 142,
    "connection": 96,
    "tube": 472,
    "well": 504,
    "natural": 277,
    "watershed": 500,
    "management": 254,
    "program": 344,
    "fishery": 172,
    "license": 243,
    "insecticide": 218,
    "storage": 426,
    "business": 61,
    "establishment": 154,
    "under": 474,
    "labour": 237,
    "act": 8,
    "contractor": 99,
    "cancel": 65,
    "arms": 33,
    "msme": 265,
    "services": 400,
    "survey": 438,
    "factory": 157,
    "closure": 86,
    "notice": 291,
    "stability": 417,
    "employer": 147,
    "employee": 146,
    "verification": 491,
    "request": 369,
    "worker": 512,
    "skill": 407,
    "compliance": 95,
    "return": 376,
    "annual": 23,
    "inspection": 219,
    "submission": 429,
    "employment": 148,
    "generation": 182,
    "service": 399,
    "job": 229,
    "system": 440,
    "trade": 467,
    "commerce": 89,
    "tour": 461,
    "operator": 302,
    "recognition": 355,
    "renewal": 366,
    "new": 285,
    "bill": 51,
    "power": 341,
    "outage": 307,
    "solar": 412,
    "panel": 314,
    "water": 499,
    "municipal": 268,
    "corporation": 100,
    "sewerage": 402,
    "charges": 78,
    "supply": 435,
    "town": 464,
    "development": 119,
    "building": 58,
    "advertisement": 11,
    "hoarding": 202,
    "book": 54,
    "doorstep": 131,
    "slot": 408,
    "utility": 484,
    "visit": 496,
    "citizens": 82,
    "health": 197,
    "city": 84,
    "mission": 262,
    "portal": 336,
    "public": 350,
    "available": 42,
    "area": 32,
    "plan": 330,
    "approval": 30,
    "construction": 97,
    "demarcation": 115,
    "boundary": 57,
    "mutation": 272,
    "property": 347,
    "non": 290,
    "encumbrance": 150,
    "valuation": 487,
    "search": 392,
    "assessment": 38,
    "housing": 205,
    "awas": 44,
    "yojana": 513,
    "quarters": 352,
    "project": 346,
    "bhk": 50,
    "acknowledgement": 7,
    "value": 488,
    "stamp": 420,
    "duty": 138,
    "ownership": 310,
    "center": 71,
    "booking": 55,
    "as": 37,
    "seeker": 395,
    "recruitment": 357,
    "commission": 91,
    "central": 72,
    "staffing": 419,
    "number": 294,
    "unemployment": 475,
    "courses": 103,
    "placement": 329,
    "vacancies": 485,
    "vacancy": 486,
    "results": 375,
    "psc": 349,
    "screening": 391,
    "answer": 24,
    "key": 232,
    "defence": 114,
    "air": 17,
    "force": 174,
    "careers": 68,
    "navy": 279,
    "career": 67,
    "complaint": 94,
    "grievance": 188,
    "with": 510,
    "lodge": 248,
    "human": 208,
    "rights": 378,
    "banking": 47,
    "investor": 223,
    "tracking": 466,
    "sebi": 393,
    "citizen": 81,
    "send": 396,
    "suggestion": 434,
    "fir": 170,
    "lost": 250,
    "document": 127,
    "verify": 492,
    "arrested": 34,
    "persons": 326,
    "court": 104,
    "case": 69,
    "hearing": 198,
    "cause": 70,
    "list": 244,
    "judgments": 230,
    "orders": 306,
    "lawyer": 240,
    "directory": 122,
    "advocate": 12,
    "contact": 98,
    "drainage": 133,
    "urban": 481,
    "planning": 331,
    "local": 247,
    "administration": 9,
    "related": 362,
    "municipality": 269,
    "outdoor": 308,
    "lpg": 251,
    "refill": 358,
    "pahal": 312,
    "kyc": 235,
    "transfer": 469,
    "surrender": 437,
    "nearest": 281,
    "distributor": 125,
    "mechanic": 259,
    "safety": 383,
    "insurance": 220,
    "fire": 171,
    "financial": 168,
    "access": 5,
    "portals": 337,
    "schemes": 388,
    "assistance": 39,
    "grant": 187,
    "startup": 423,
    "mudra": 267,
    "stand": 421,
    "up": 477,
    "india": 214,
    "student": 427,
    "aid": 16,
    "solvency": 413,
    "bank": 46,
    "guarantee": 192,
    "direct": 121,
    "benefit": 48,
    "donate": 130,
    "relief": 363,
    "fund": 178,
    "support": 436,
    "money": 263,
    "filing": 165,
    "sales": 384,
    "commercial": 90,
    "pan": 313,
    "correction": 102,
    "tan": 446,
    "challan": 76,
    "statement": 424,
    "revenue": 377,
    "pension": 321,
    "old": 299,
    "age": 14,
    "senior": 397,
    "widow": 508,
    "disability": 123,
    "benefits": 49,
    "social": 411,
    "disabled": 124,
    "person": 325,
    "provident": 348,
    "postal": 340,
    "electronic": 143,
    "order": 305,
    "digital": 120,
    "science": 390,
    "research": 370,
    "funding": 179,
    "nic": 287,
    "email": 145,
    "webmail": 502,
    "newspaper": 286,
    "sensing": 398,
    "mapping": 256,
    "laboratory": 236,
    "accreditation": 6,
    "holiday": 203,
    "official": 298,
    "appointment": 29,
    "visitor": 497,
    "pass": 317,
    "e": 139,
    "technology": 450,
    "vehicle": 489,
    "learner": 241,
    "driving": 135,
    "permit": 324,
    "owner": 309,
    "rto": 382,
    "transport": 470,
    "port": 335,
    "hsrp": 207,
    "plate": 332,
    "replace": 367,
    "visa": 495,
    "tourism": 462,
    "park": 315,
    "wildlife": 509,
    "sanctuary": 385,
    "tourist": 463,
    "guide": 193,
    "travel": 471,
    "ticket": 457,
    "reserve": 372,
    "hotel": 204,
    "room": 379,
    "package": 311,
    "destination": 117,
    "reservation": 371,
    "helicopter": 199,
    "pilgrimage": 327,
    "restricted": 374,
    "place": 328,
    "guidelines": 194,
    "mutate": 271,
    "quality": 351,
    "drinkable": 134,
    "tap": 447,
    "enroll": 152,
    "ncc": 280,
    "facilities": 156,
    "stadium": 418,
    "university": 476,
    "athlete": 40,
    "entry": 153,
    "museum": 270,
    "resources": 373,
    "library": 242,
    "membership": 260,
    "talent": 443,
    "animal": 21,
    "film": 166,
    "shooting": 404,
    "award": 43,
    "temple": 453
  },
  "intent": {
    "set_language": 18,
    "search_bus": 17,
    "tax": 20,
    "certificates": 2,
    "education": 3,
    "exams": 5,
    "sports": 19,
    "passports": 14,
    "agriculture": 0,
    "business": 1,
    "electricity": 4,
    "health": 6,
    "housing": 7,
    "jobs": 8,
    "justice": 9,
    "local": 10,
    "lpg_services": 11,
    "money_banking": 12,
    "money_tax": 13,
    "pension": 15,
    "science_it": 16,
    "transport": 21,
    "travel_tourism": 22,
    "water": 23,
    "youth": 24
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 33,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 35,
    "action_unlikely_intent": 36,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_search_agriculture": 9,
    "action_search_bus": 10,
    "action_search_business": 11,
    "action_search_certificates": 12,
    "action_search_education": 13,
    "action_search_electricity": 14,
    "action_search_exams": 15,
    "action_search_health": 16,
    "action_search_housing": 17,
    "action_search_jobs": 18,
    "action_search_justice": 19,
    "action_search_local": 20,
    "action_search_lpg_services": 21,
    "action_search_money_banking": 22,
    "action_search_money_tax": 23,
    "action_search_passports": 24,
    "action_search_pension": 25,
    "action_search_science_it": 26,
    "action_search_sports": 27,
    "action_search_tax": 28,
    "action_search_transport": 29,
    "action_search_travel_tourism": 30,
    "action_search_water": 31,
    "action_search_youth": 32,
    "action_set_language": 34
  },
  "action_text": null,
  "intent_response_key": null
}