{
  "text": {
    " ": 0,
    "c": 2410,
    "h": 3099,
    "a": 2062,
    "n": 3722,
    "g": 3018,
    "e": 2690,
    " c": 71,
    "ch": 2458,
    "ha": 3101,
    "an": 2184,
    "ng": 3808,
    "ge": 3031,
    "e ": 2691,
    " ch": 83,
    "cha": 2460,
    "han": 3106,
    "ang": 2201,
    "nge": 3810,
    "ge ": 3032,
    " cha": 84,
    "chan": 2462,
    "hang": 3107,
    "ange": 2202,
    "nge ": 3811,
    "l": 3466,
    "u": 4897,
    " l": 254,
    "la": 3468,
    "gu": 3088,
    "ua": 4899,
    "ag": 2118,
    " la": 255,
    "lan": 3480,
    "ngu": 3815,
    "gua": 3090,
    "uag": 4900,
    "age": 2121,
    " lan": 257,
    "lang": 3483,
    "angu": 2203,
    "ngua": 3816,
    "guag": 3091,
    "uage": 4901,
    "age ": 2122,
    "t": 4723,
    "o": 3926,
    " t": 452,
    "to": 4834,
    "o ": 3927,
    " to": 473,
    "to ": 4835,
    " to ": 474,
    "m": 3613,
    "i": 3187,
    "ta": 4731,
    "am": 2169,
    "mi": 3660,
    "il": 3269,
    "l ": 3467,
    " ta": 455,
    "tam": 4751,
    "ami": 2175,
    "mil": 3661,
    "il ": 3270,
    " tam": 458,
    "tami": 4753,
    "amil": 2176,
    "mil ": 3662,
    "s": 4536,
    " s": 406,
    "se": 4559,
    "et": 2925,
    "t ": 4724,
    " se": 415,
    "set": 4581,
    "et ": 2926,
    " set": 421,
    "set ": 4582,
    "d": 2567,
    " h": 196,
    "hi": 3139,
    "in": 3295,
    "nd": 3762,
    "di": 2618,
    "i ": 3188,
    " hi": 202,
    "hin": 3143,
    "ind": 3303,
    "ndi": 3770,
    "di ": 2619,
    " hin": 203,
    "hind": 3144,
    "indi": 3305,
    "ndi ": 3771,
    "w": 5091,
    "sw": 4715,
    "wi": 5121,
    "it": 3376,
    "tc": 4770,
    "h ": 3100,
    " sw": 448,
    "swi": 4718,
    "wit": 5126,
    "itc": 3381,
    "tch": 4772,
    "ch ": 2459,
    " swi": 449,
    "swit": 4719,
    "witc": 5127,
    "itch": 3382,
    "tch ": 4773,
    " e": 134,
    "en": 2823,
    "gl": 3059,
    "li": 3525,
    "is": 3352,
    "sh": 4590,
    " en": 147,
    "eng": 2837,
    "ngl": 3813,
    "gli": 3061,
    "lis": 3547,
    "ish": 3360,
    "sh ": 4591,
    " eng": 149,
    "engl": 2838,
    "ngli": 3814,
    "glis": 3062,
    "lish": 3548,
    "ish ": 3361,
    "te": 4777,
    "el": 2784,
    "lu": 3601,
    "ug": 4937,
    "u ": 4898,
    " te": 462,
    "tel": 4785,
    "elu": 2804,
    "lug": 3606,
    "ugu": 4944,
    "gu ": 3089,
    " tel": 464,
    "telu": 4788,
    "elug": 2805,
    "lugu": 3607,
    "ugu ": 4945,
    " u": 482,
    "us": 5014,
    " us": 496,
    "use": 5016,
    "se ": 4560,
    " use": 497,
    "use ": 5017,
    "y": 5152,
    " m": 275,
    "ma": 3615,
    "al": 2146,
    "ay": 2328,
    "ya": 5154,
    "m ": 3614,
    " ma": 276,
    "mal": 3622,
    "ala": 2148,
    "lay": 3492,
    "aya": 2330,
    "yal": 5155,
    "lam": 3478,
    "am ": 2170,
    " mal": 278,
    "mala": 3624,
    "alay": 2150,
    "laya": 3493,
    "ayal": 2331,
    "yala": 5156,
    "alam": 2149,
    "lam ": 3479,
    "ம": 7555,
    "ொ": 8181,
    "ழ": 7768,
    "ி": 7937,
    "ய": 7607,
    "ை": 8163,
    " ம": 1020,
    "மொ": 7599,
    "ொழ": 8188,
    "ழி": 7775,
    "ிய": 7997,
    "யை": 7629,
    "ை ": 8164,
    " மொ": 1033,
    "மொழ": 7600,
    "ொழி": 8189,
    "ழிய": 7777,
    "ியை": 8004,
    "யை ": 7630,
    " மொழ": 1034,
    "மொழி": 7601,
    "ொழிய": 8191,
    "ழியை": 7779,
    "ியை ": 8005,
    "த": 7360,
    "ா": 7883,
    "க": 7122,
    " த": 970,
    "தம": 7370,
    "மி": 7581,
    "ிழ": 8029,
    "ழா": 7772,
    "ாக": 7885,
    "க ": 7123,
    " தம": 977,
    "தமி": 7371,
    "மிழ": 7586,
    "ிழா": 8030,
    "ழாக": 7773,
    "ாக ": 7886,
    " தமி": 978,
    "தமிழ": 7372,
    "மிழா": 7587,
    "ிழாக": 8031,
    "ழாக ": 7774,
    "ற": 7690,
    "்": 8199,
    "ு": 8058,
    "மா": 7573,
    "ாற": 7929,
    "ற்": 7707,
    "்ற": 8303,
    "று": 7701,
    "ு ": 8059,
    " மா": 1025,
    "மாற": 7579,
    "ாற்": 7932,
    "ற்ற": 7710,
    "்று": 8309,
    "று ": 7702,
    " மாற": 1028,
    "மாற்": 7580,
    "ாற்ற": 7933,
    "ற்று": 7712,
    "்று ": 8310,
    "ல": 7713,
    "ில": 8018,
    "ல்": 7742,
    "் ": 8200,
    "ிழி": 8032,
    "ழில": 7780,
    "ில்": 8023,
    "ல் ": 7743,
    "மிழி": 7588,
    "ிழில": 8033,
    "ழில்": 7781,
    "ில் ": 8024,
    "ப": 7490,
    "ே": 8134,
    "ச": 7199,
    " ப": 1001,
    "பே": 7542,
    "ேச": 8135,
    "சு": 7225,
    " பே": 1017,
    "பேச": 7543,
    "ேசு": 8136,
    "சு ": 7226,
    " பேச": 1018,
    "பேசு": 7544,
    "ேசு ": 8137,
    "ி ": 7938,
    "ழி ": 7776,
    "ொழி ": 8190,
    "றம": 7695,
    "ம்": 7602,
    "்றம": 8305,
    "றம்": 7696,
    "ம் ": 7603,
    "ற்றம": 7711,
    "்றம்": 8306,
    "றம் ": 7697,
    "भ": 5933,
    "ा": 6445,
    "ष": 6300,
    " भ": 751,
    "भा": 5943,
    "ाष": 6551,
    "षा": 6304,
    "ा ": 6446,
    " भा": 757,
    "भाष": 5944,
    "ाषा": 6552,
    "षा ": 6305,
    " भाष": 758,
    "भाषा": 5945,
    "ाषा ": 6553,
    "ह": 6415,
    "ि": 6565,
    "ं": 5193,
    "द": 5702,
    "ी": 6677,
    " ह": 865,
    "हि": 6430,
    "िं": 6567,
    "ंद": 5224,
    "दी": 5724,
    "ी ": 6678,
    " हि": 868,
    "हिं": 6431,
    "िंद": 6574,
    "ंदी": 5225,
    "दी ": 5725,
    " हिं": 869,
    "हिंद": 6432,
    "िंदी": 6575,
    "ंदी ": 5226,
    "म": 5952,
    "े": 6783,
    " म": 763,
    "मे": 5996,
    "ें": 6785,
    "ं ": 5194,
    " मे": 776,
    "में": 5997,
    "ें ": 6786,
    " में": 777,
    "में ": 5998,
    "ब": 5902,
    "ल": 6166,
    " ब": 736,
    "बद": 5906,
    "दल": 5709,
    "ले": 6191,
    " बद": 737,
    "बदल": 5907,
    "दले": 5710,
    "लें": 6193,
    " बदल": 738,
    "बदले": 5908,
    "दलें": 5711,
    "लें ": 6194,
    "त": 5638,
    "बा": 5914,
    "ात": 6491,
    "त ": 5639,
    " बा": 741,
    "बात": 5917,
    "ात ": 6492,
    " बात": 743,
    "बात ": 5918,
    "क": 5363,
    "र": 6053,
    "ो": 6856,
    " क": 593,
    "कर": 5375,
    "रो": 6127,
    "ो ": 6857,
    " कर": 598,
    "करो": 5387,
    "रो ": 6128,
    " करो": 602,
    "करो ": 5388,
    "భ": 9053,
    "ా": 9613,
    "ష": 9475,
    "న": 8860,
    "ు": 9907,
    " భ": 1270,
    "భా": 9054,
    "ాష": 9740,
    "షన": 9481,
    "ను": 8895,
    "ు ": 9908,
    " భా": 1271,
    "భాష": 9055,
    "ాషన": 9742,
    "షను": 9482,
    "ను ": 8896,
    " భాష": 1272,
    "భాషన": 9057,
    "ాషను": 9743,
    "షను ": 9483,
    "త": 8745,
    "ె": 9978,
    "ల": 9337,
    "గ": 8563,
    "క": 8472,
    " త": 1182,
    "తె": 8772,
    "ెల": 10001,
    "లు": 9368,
    "ుగ": 9917,
    "గు": 8581,
    "ుక": 9912,
    "కు": 8516,
    " తె": 1187,
    "తెల": 8773,
    "ెలు": 10004,
    "లుగ": 9370,
    "ుగు": 9918,
    "గుక": 8583,
    "ుకు": 9915,
    "కు ": 8517,
    " తెల": 1188,
    "తెలు": 8774,
    "ెలుగ": 10005,
    "లుగు": 9371,
    "ుగుక": 9920,
    "గుకు": 8584,
    "ుకు ": 9916,
    "మ": 9070,
    "ర": 9195,
    "్": 10101,
    "చ": 8600,
    " మ": 1275,
    "మా": 9085,
    "ార": 9699,
    "ర్": 9292,
    "్చ": 10122,
    "చు": 8605,
    " మా": 1279,
    "మార": 9098,
    "ార్": 9706,
    "ర్చ": 9300,
    "్చు": 10123,
    "చు ": 8606,
    " మార": 1281,
    "మార్": 9099,
    "ార్చ": 9710,
    "ర్చు": 9301,
    "్చు ": 10124,
    "ో": 10062,
    "ుల": 9951,
    "లో": 9380,
    "ో ": 10063,
    "గుల": 8587,
    "ులో": 9955,
    "లో ": 9381,
    "ుగుల": 9921,
    "గులో": 8589,
    "ులో ": 9956,
    "ట": 8637,
    "డ": 8687,
    "ాట": 9641,
    "ట్": 8676,
    "్ల": 10257,
    "లా": 9351,
    "ాడ": 9646,
    "డు": 8711,
    "మాట": 9092,
    "ాట్": 9644,
    "ట్ల": 8685,
    "్లా": 10260,
    "లాడ": 9354,
    "ాడు": 9647,
    "డు ": 8712,
    " మాట": 1280,
    "మాట్": 9093,
    "ాట్ల": 9645,
    "ట్లా": 8686,
    "్లాడ": 10261,
    "లాడు": 9355,
    "ాడు ": 9648,
    "ష ": 9476,
    "ాష ": 9741,
    "భాష ": 9056,
    "ప": 8925,
    "్ప": 10188,
    "పు": 8978,
    "ర్ప": 9321,
    "్పు": 10189,
    "పు ": 8979,
    "ార్ప": 9714,
    "ర్పు": 9322,
    "్పు ": 10190,
    "ഭ": 12947,
    "ാ": 13535,
    "ഷ": 13400,
    " ഭ": 1908,
    "ഭാ": 12952,
    "ാഷ": 13608,
    "ഷ ": 13401,
    " ഭാ": 1911,
    "ഭാഷ": 12953,
    "ാഷ ": 13609,
    " ഭാഷ": 1912,
    "ഭാഷ ": 12954,
    "മ": 12966,
    "ല": 13213,
    "യ": 13018,
    "ള": 13263,
    "ത": 12639,
    "്": 14021,
    "ി": 13635,
    "േ": 13903,
    "ക": 12340,
    " മ": 1917,
    "മല": 12971,
    "ലയ": 13227,
    "യാ": 13040,
    "ാള": 13600,
    "ളത": 13267,
    "ത്": 12678,
    "്ത": 14078,
    "തി": 12653,
    "ില": 13737,
    "ലേ": 13247,
    "േക": 13904,
    "ക്": 12418,
    "്ക": 14028,
    "് ": 14022,
    " മല": 1918,
    "മലയ": 12972,
    "ലയാ": 13228,
    "യാള": 13047,
    "ാളത": 13601,
    "ളത്": 13268,
    "ത്ത": 12680,
    "്തി": 14079,
    "തില": 12665,
    "ിലേ": 13743,
    "ലേക": 13248,
    "േക്": 13905,
    "ക്ക": 12420,
    "്ക്": 14045,
    "ക് ": 12419,
    " മലയ": 1919,
    "മലയാ": 12973,
    "ലയാള": 13229,
    "യാളത": 13048,
    "ാളത്": 13602,
    "ളത്ത": 13269,
    "ത്തി": 12681,
    "്തില": 14083,
    "തിലേ": 12666,
    "ിലേക": 13744,
    "ലേക്": 13249,
    "േക്ക": 13906,
    "ക്ക്": 12425,
    "്ക് ": 14046,
    "റ": 13164,
    "ു": 13803,
    "മാ": 12979,
    "ാറ": 13597,
    "റ്": 13198,
    "്റ": 14171,
    "റു": 13187,
    "ുക": 13806,
    "ക ": 12341,
    " മാ": 1921,
    "മാറ": 12984,
    "ാറ്": 13598,
    "റ്റ": 13200,
    "്റു": 14178,
    "റുക": 13188,
    "ുക ": 13807,
    " മാറ": 1922,
    "മാറ്": 12985,
    "ാറ്റ": 13599,
    "റ്റു": 13204,
    "്റുക": 14179,
    "റുക ": 13189,
    "ൽ": 14308,
    "ിൽ": 13774,
    "ൽ ": 14309,
    "തിൽ": 12667,
    "ിൽ ": 13775,
    "്തിൽ": 14084,
    "തിൽ ": 12668,
    "സ": 13420,
    "ം": 12200,
    "ര": 13083,
    " സ": 1988,
    "സം": 13422,
    "ംസ": 12215,
    "സാ": 13440,
    "ാര": 13589,
    "രി": 13115,
    "ിക": 13649,
    "കു": 12383,
    " സം": 1989,
    "സംസ": 13424,
    "ംസാ": 12216,
    "സാര": 13450,
    "ാരി": 13593,
    "രിക": 13117,
    "ിക്": 13659,
    "്കു": 14038,
    "കുക": 12384,
    " സംസ": 1990,
    "സംസാ": 13425,
    "ംസാര": 12217,
    "സാരി": 13451,
    "ാരിക": 13594,
    "രിക്": 13119,
    "ിക്ക": 13660,
    "ക്കു": 12424,
    "്കുക": 14039,
    "കുക ": 12385,
    "റം": 13165,
    "ം ": 12201,
    "്റം": 14172,
    "റം ": 13166,
    "റ്റം": 13201,
    "്റം ": 14173,
    "ಭ": 11042,
    "ಾ": 11575,
    "ಷ": 11441,
    "ೆ": 11892,
    "ಯ": 11094,
    "ನ": 10868,
    "್": 12010,
    "ು": 11844,
    " ಭ": 1569,
    "ಭಾ": 11047,
    "ಾಷ": 11680,
    "ಷೆ": 11453,
    "ೆಯ": 11913,
    "ಯನ": 11105,
    "ನ್": 10928,
    "್ನ": 12088,
    "ನು": 10909,
    "ು ": 11845,
    " ಭಾ": 1572,
    "ಭಾಷ": 11048,
    "ಾಷೆ": 11681,
    "ಷೆಯ": 11455,
    "ೆಯನ": 11914,
    "ಯನ್": 11106,
    "ನ್ನ": 10930,
    "್ನು": 12094,
    "ನು ": 10910,
    " ಭಾಷ": 1573,
    "ಭಾಷೆ": 11049,
    "ಾಷೆಯ": 11683,
    "ಷೆಯನ": 11456,
    "ೆಯನ್": 11915,
    "ಯನ್ನ": 11107,
    "ನ್ನು": 10932,
    "್ನು ": 12095,
    "ಕ": 10467,
    "ಡ": 10694,
    " ಕ": 1439,
    "ಕನ": 10478,
    "ನಡ": 10876,
    "ಡಕ": 10696,
    "ಕ್": 10532,
    "್ಕ": 12012,
    "ಕೆ": 10521,
    "ೆ ": 11893,
    " ಕನ": 1444,
    "ಕನ್": 10479,
    "್ನಡ": 12089,
    "ನಡಕ": 10877,
    "ಡಕ್": 10697,
    "ಕ್ಕ": 10533,
    "್ಕೆ": 12019,
    "ಕೆ ": 10522,
    " ಕನ್": 1445,
    "ಕನ್ನ": 10480,
    "ನ್ನಡ": 10931,
    "್ನಡಕ": 12090,
    "ನಡಕ್": 10878,
    "ಡಕ್ಕ": 10698,
    "ಕ್ಕೆ": 10535,
    "್ಕೆ ": 12020,
    "ಬ": 11008,
    "ದ": 10815,
    "ಲ": 11273,
    "ಿ": 11700,
    "ಸ": 11465,
    " ಬ": 1555,
    "ಬದ": 11009,
    "ದಲ": 10820,
    "ಲಾ": 11289,
    "ಾಯ": 11636,
    "ಯಿ": 11132,
    "ಿಸ": 11801,
    "ಸಿ": 11506,
    "ಿ ": 11701,
    " ಬದ": 1556,
    "ಬದಲ": 11010,
    "ದಲಾ": 10821,
    "ಲಾಯ": 11292,
    "ಾಯಿ": 11640,
    "ಯಿಸ": 11133,
    "ಿಸಿ": 11804,
    "ಸಿ ": 11507,
    " ಬದಲ": 1557,
    "ಬದಲಾ": 11011,
    "ದಲಾಯ": 10822,
    "ಲಾಯಿ": 11293,
    "ಾಯಿಸ": 11641,
    "ಯಿಸಿ": 11134,
    "ಿಸಿ ": 11805,
    "ಡದ": 10702,
    "ಲ್": 11321,
    "್ಲ": 12158,
    "ಲಿ": 11296,
    "ನಡದ": 10879,
    "ಡದಲ": 10703,
    "ದಲ್": 10824,
    "ಲ್ಲ": 11328,
    "್ಲಿ": 12159,
    "ಲಿ ": 11297,
    "್ನಡದ": 12091,
    "ನಡದಲ": 10880,
    "ಡದಲ್": 10704,
    "ದಲ್ಲ": 10825,
    "ಲ್ಲಿ": 11329,
    "್ಲಿ ": 12160,
    "ಮ": 11058,
    "ತ": 10749,
    " ಮ": 1576,
    "ಮಾ": 11073,
    "ಾತ": 11608,
    "ತನ": 10756,
    "ನಾ": 10889,
    "ಾಡ": 11599,
    "ಡಿ": 10714,
    " ಮಾ": 1582,
    "ಮಾತ": 11079,
    "ಾತನ": 11609,
    "ತನಾ": 10758,
    "ನಾಡ": 10893,
    "ಾಡಿ": 11600,
    "ಡಿ ": 10715,
    " ಮಾತ": 1583,
    "ಮಾತನ": 11080,
    "ಾತನಾ": 11610,
    "ತನಾಡ": 10759,
    "ನಾಡಿ": 10894,
    "ಾಡಿ ": 11601,
    "ಷೆ ": 11454,
    "ಾಷೆ ": 11682,
    "ವ": 11347,
    "ಣ": 10733,
    "ಾವ": 11669,
    "ವಣ": 11354,
    "ಣೆ": 10747,
    "ಲಾವ": 11294,
    "ಾವಣ": 11670,
    "ವಣೆ": 11355,
    "ಣೆ ": 10748,
    "ದಲಾವ": 10823,
    "ಲಾವಣ": 11295,
    "ಾವಣೆ": 11671,
    "ವಣೆ ": 11356,
    "b": 2334,
    " b": 51,
    "bu": 2399,
    "s ": 4537,
    " bu": 66,
    "bus": 2402,
    "us ": 5015,
    " bus": 68,
    "bus ": 2403,
    "f": 2957,
    "r": 4276,
    " f": 156,
    "fr": 3010,
    "ro": 4441,
    "om": 4002,
    " fr": 170,
    "fro": 3011,
    "rom": 4450,
    "om ": 4003,
    " fro": 171,
    "from": 3012,
    "rom ": 4451,
    "mb": 3638,
    "ba": 2336,
    "ar": 2232,
    "ra": 4281,
    "amb": 2171,
    "mba": 3639,
    "bar": 2342,
    "ara": 2234,
    "ram": 4295,
    "tamb": 4752,
    "amba": 2172,
    "mbar": 3640,
    "bara": 2343,
    "aram": 2235,
    "ram ": 4296,
    " a": 7,
    "ad": 2096,
    "dy": 2686,
    "r ": 4277,
    " ad": 16,
    "ady": 2111,
    "dya": 2688,
    "yar": 5159,
    "ar ": 2233,
    " ady": 19,
    "adya": 2112,
    "dyar": 2689,
    "yar ": 5160,
    "p": 4151,
    " p": 348,
    "po": 4223,
    "or": 4058,
    "ru": 4517,
    "ur": 4991,
    " po": 365,
    "por": 4227,
    "oru": 4088,
    "rur": 4522,
    "ur ": 4992,
    " por": 367,
    "poru": 4230,
    "orur": 4089,
    "rur ": 4523,
    "es": 2906,
    "ses": 4578,
    "es ": 2907,
    "buse": 2404,
    "uses": 5018,
    "ses ": 4579,
    ".": 2042,
    "t.": 4728,
    ".n": 2043,
    "na": 3724,
    "ga": 3020,
    " t.": 453,
    "t.n": 4729,
    ".na": 2044,
    "nag": 3728,
    "aga": 2119,
    "gar": 3023,
    " t.n": 454,
    "t.na": 4730,
    ".nag": 2045,
    "naga": 3729,
    "agar": 2120,
    "gar ": 3024,
    "2": 2049,
    "1": 2046,
    " 2": 1,
    "21": 2050,
    "1g": 2047,
    "g ": 3019,
    " 21": 2,
    "21g": 2051,
    "1g ": 2048,
    " 21g": 3,
    "21g ": 2052,
    " r": 380,
    "ou": 4108,
    "ut": 5022,
    " ro": 399,
    "rou": 4459,
    "out": 4122,
    "ute": 5029,
    "te ": 4778,
    " rou": 401,
    "rout": 4462,
    "oute": 4126,
    "ute ": 5030,
    "v": 5039,
    " v": 501,
    "vi": 5072,
    "ia": 3189,
    "a ": 2063,
    " vi": 509,
    "via": 5073,
    "ia ": 3190,
    " via": 510,
    "via ": 5074,
    "ve": 5052,
    "ac": 2073,
    "he": 3117,
    "er": 2868,
    "ry": 4532,
    "y ": 5153,
    " ve": 505,
    "vel": 5056,
    "ela": 2786,
    "lac": 3473,
    "ach": 2083,
    "che": 2464,
    "her": 3135,
    "ery": 2904,
    "ry ": 4533,
    " vel": 507,
    "vela": 5058,
    "elac": 2787,
    "lach": 3475,
    "ache": 2084,
    "cher": 2469,
    "hery": 3138,
    "ery ": 2905,
    "_": 2053,
    " _": 4,
    "__": 2055,
    "_n": 2059,
    "nu": 3914,
    "um": 4959,
    "be": 2344,
    "r_": 4278,
    "_ ": 2054,
    " __": 5,
    "__n": 2057,
    "_nu": 2060,
    "num": 3919,
    "umb": 4963,
    "mbe": 3641,
    "ber": 2348,
    "er_": 2870,
    "r__": 4279,
    "__ ": 2056,
    " __n": 6,
    "__nu": 2058,
    "_num": 2061,
    "numb": 3920,
    "umbe": 4964,
    "mber": 3642,
    "ber_": 2350,
    "er__": 2871,
    "r__ ": 4280,
    "cm": 2509,
    "bt": 2397,
    " cm": 91,
    "cmb": 2510,
    "mbt": 3645,
    "bt ": 2398,
    " cmb": 92,
    "cmbt": 2511,
    "mbt ": 3646,
    "mp": 3692,
    "pm": 4219,
    " mp": 291,
    "mpm": 3701,
    "pm ": 4220,
    " mpm": 292,
    "mpm ": 3702,
    "eg": 2771,
    "gm": 3063,
    "mo": 3683,
    "re": 4335,
    " eg": 139,
    "egm": 2776,
    "gmo": 3066,
    "mor": 3688,
    "ore": 4068,
    "re ": 4336,
    " egm": 140,
    "egmo": 2777,
    "gmor": 3067,
    "more": 3689,
    "ore ": 4069,
    "ர": 7639,
    "தா": 7385,
    "ாம": 7912,
    "்ப": 8283,
    "பர": 7504,
    "ரம": 7647,
    " தா": 979,
    "தாம": 7388,
    "ாம்": 7913,
    "ம்ப": 7604,
    "்பர": 8287,
    "பரம": 7505,
    "ரம்": 7648,
    " தாம": 981,
    "தாம்": 7389,
    "ாம்ப": 7914,
    "ம்பர": 7605,
    "்பரம": 8288,
    "பரம்": 7506,
    "ரம் ": 7649,
    "இ": 7066,
    "ந": 7437,
    " இ": 892,
    "இர": 7073,
    "ரு": 7668,
    "ுந": 8082,
    "ந்": 7460,
    "்த": 8267,
    "து": 7409,
    " இர": 897,
    "இரு": 7074,
    "ருந": 7673,
    "ுந்": 8085,
    "ந்த": 7461,
    "்து": 8270,
    "து ": 7410,
    " இரு": 898,
    "இருந": 7075,
    "ருந்": 7674,
    "ுந்த": 8086,
    "ந்து": 7463,
    "்து ": 8271,
    "அ": 7041,
    "ட": 7258,
    " அ": 875,
    "அட": 7042,
    "டை": 7304,
    "ைய": 8174,
    "யா": 7615,
    " அட": 876,
    "அடை": 7043,
    "டைய": 7306,
    "ையா": 8175,
    "யாற": 7621,
    "ாறு": 7930,
    " அடை": 877,
    "அடைய": 7044,
    "டையா": 7307,
    "ையாற": 8177,
    "யாறு": 7622,
    "ாறு ": 7931,
    "ேர": 8144,
    "பேர": 7545,
    "ேரு": 8145,
    " பேர": 1019,
    "பேரு": 7546,
    "ேருந": 8146,
    "ெ": 8123,
    "ன": 7464,
    " ச": 939,
    "செ": 7231,
    "ென": 8127,
    "ன்": 7475,
    "்ட": 8236,
    "ட்": 7308,
    "்ர": 8300,
    "ரல": 7653,
    " செ": 953,
    "சென": 7232,
    "ென்": 8128,
    "ன்ட": 7481,
    "்ட்": 8259,
    "ட்ர": 7326,
    "்ரல": 8301,
    "ரல்": 7654,
    " சென": 954,
    "சென்": 7233,
    "ென்ட": 8129,
    "ன்ட்": 7482,
    "்ட்ர": 8261,
    "ட்ரல": 7327,
    "்ரல்": 8302,
    "ரல் ": 7655,
    "ண": 7328,
    " க": 926,
    "கி": 7164,
    "ிண": 7968,
    "ண்": 7353,
    "டி": 7286,
    " கி": 935,
    "கிண": 7168,
    "ிண்": 7969,
    "ண்ட": 7354,
    "்டி": 8250,
    "டி ": 7287,
    " கிண": 936,
    "கிண்": 7169,
    "ிண்ட": 7970,
    "ண்டி": 7356,
    "்டி ": 8251,
    "வ": 7784,
    " வ": 1035,
    "வழ": 7822,
    " வழ": 1044,
    "வழி": 7825,
    " வழி": 1046,
    "வழி ": 7826,
    "எ": 7098,
    " எ": 914,
    "எம": 7102,
    "பி": 7520,
    "ிஎ": 7939,
    " எம": 915,
    "எம்": 7103,
    "்பி": 8289,
    "பிஎ": 7521,
    "ிஎம": 7942,
    " எம்": 916,
    "எம்ப": 7105,
    "ம்பி": 7606,
    "்பிஎ": 8290,
    "பிஎம": 7522,
    "ிஎம்": 7943,
    "எம் ": 7104,
    "ியா": 8001,
    "யாக": 7617,
    "வழிய": 7827,
    "ழியா": 7778,
    "ியாக": 8003,
    "யாக ": 7618,
    "mt": 3707,
    "c ": 2411,
    " mt": 295,
    "mtc": 3708,
    "tc ": 4771,
    " mtc": 296,
    "mtc ": 3709,
    "ஸ": 7872,
    "பஸ": 7510,
    "ஸ்": 7873,
    " பஸ": 1006,
    "பஸ்": 7511,
    "ஸ் ": 7874,
    " பஸ்": 1007,
    "பஸ் ": 7512,
    "ए": 5322,
    "्": 6898,
    "स": 6315,
    " ए": 574,
    "एक": 5326,
    "क्": 5437,
    "्स": 7036,
    "सम": 6342,
    "मो": 5999,
    " एक": 575,
    "एक्": 5327,
    "क्स": 5451,
    "्सम": 7037,
    "समो": 6343,
    "मो ": 6000,
    " एक्": 576,
    "एक्स": 5328,
    "क्सम": 5452,
    "्समो": 7038,
    "समो ": 6344,
    " स": 832,
    "से": 6387,
    "े ": 6784,
    " से": 855,
    "से ": 6388,
    " से ": 856,
    "ग": 5467,
    "ड": 5602,
    " ग": 633,
    "गि": 5483,
    "ंड": 5213,
    "डी": 5623,
    " गि": 634,
    "गिं": 5484,
    "िंड": 6572,
    "ंडी": 5219,
    "डी ": 5624,
    " गिं": 635,
    "गिंड": 5485,
    "िंडी": 6573,
    "ंडी ": 5220,
    "बस": 5912,
    "स ": 6316,
    " बस": 739,
    "बस ": 5913,
    " बस ": 740,
    "मा": 5965,
    "ार": 6531,
    "र्": 6136,
    "्ग": 6903,
    "ग ": 5468,
    " मा": 764,
    "मार": 5972,
    "ार्": 6537,
    "र्ग": 6137,
    "्ग ": 6904,
    " मार": 766,
    "मार्": 5973,
    "ार्ग": 6538,
    "र्ग ": 6138,
    " त": 671,
    "ता": 5650,
    "ां": 6447,
    "ंब": 5233,
    "बर": 5909,
    "रम": 6073,
    "म ": 5953,
    " ता": 672,
    "तां": 5652,
    "ांब": 6455,
    "ंबर": 5236,
    "बरम": 5910,
    "रम ": 6074,
    " तां": 673,
    "तांब": 5654,
    "ांबर": 6456,
    "ंबरम": 5237,
    "बरम ": 5911,
    "अ": 5247,
    "य": 6003,
    " अ": 534,
    "अड": 5248,
    "ड्": 5628,
    "्य": 6971,
    "या": 6023,
    "र ": 6054,
    " अड": 535,
    "अड्": 5249,
    "ड्य": 5629,
    "्या": 6981,
    "यार": 6037,
    "ार ": 6532,
    " अड्": 536,
    "अड्य": 5250,
    "ड्या": 5630,
    "्यार": 6986,
    "यार ": 6038,
    "ट": 5566,
    "ंट": 5208,
    "ट्": 5597,
    "्र": 6992,
    "रल": 6079,
    "ल ": 6167,
    "सें": 6389,
    "ेंट": 6787,
    "ंट्": 5211,
    "ट्र": 5598,
    "्रल": 6999,
    "रल ": 6080,
    " सें": 857,
    "सेंट": 6390,
    "ेंट्": 6788,
    "ंट्र": 5212,
    "ट्रल": 5599,
    "्रल ": 7000,
    "ू": 6756,
    " र": 785,
    "रू": 6116,
    "ूट": 6762,
    "ट ": 5567,
    " रू": 792,
    "रूट": 6117,
    "ूट ": 6763,
    " रूट": 793,
    "रूट ": 6118,
    "ज": 5515,
    "न": 5751,
    " ज": 644,
    "जा": 5533,
    "ान": 6497,
    "नक": 5755,
    "का": 5392,
    "री": 6108,
    " जा": 649,
    "जान": 5539,
    "ानक": 6499,
    "नका": 5756,
    "कार": 5397,
    "ारी": 6535,
    "री ": 6109,
    " जान": 652,
    "जानक": 5540,
    "ानका": 6500,
    "नकार": 5757,
    "कारी": 5399,
    "ारी ": 6536,
    "ం": 8327,
    "బ": 9027,
    "తా": 8758,
    "ాం": 9615,
    "ంబ": 8372,
    "బర": 9031,
    "రం": 9197,
    "ం ": 8328,
    " తా": 1185,
    "తాం": 8759,
    "ాంబ": 9620,
    "ంబర": 8373,
    "బరం": 9032,
    "రం ": 9198,
    " తాం": 1186,
    "తాంబ": 8760,
    "ాంబర": 9621,
    "ంబరం": 8374,
    "బరం ": 9033,
    "ి": 9757,
    " న": 1201,
    "ుం": 9909,
    "ండ": 8351,
    "డి": 8698,
    "ి ": 9758,
    " ను": 1214,
    "నుం": 8897,
    "ుండ": 9910,
    "ండి": 8354,
    "డి ": 8699,
    " నుం": 1215,
    "నుండ": 8898,
    "ుండి": 9911,
    "ండి ": 8355,
    "అ": 8379,
    "య": 9120,
    " అ": 1062,
    "అడ": 8383,
    "డయ": 8690,
    "యా": 9145,
    "్ ": 10102,
    " అడ": 1065,
    "అడయ": 8384,
    "డయా": 8691,
    "యార": 9166,
    "ర్ ": 9293,
    " అడయ": 1066,
    "అడయా": 8385,
    "డయార": 8692,
    "యార్": 9167,
    "ార్ ": 9707,
    "స": 9505,
    " బ": 1258,
    "బస": 9034,
    "స్": 9570,
    "్స": 10285,
    "సు": 9551,
    " బస": 1261,
    "బస్": 9035,
    "స్స": 9589,
    "్సు": 10289,
    "సు ": 9552,
    " బస్": 1262,
    "బస్స": 9036,
    "స్సు": 9591,
    "్సు ": 10290,
    " స": 1338,
    "సె": 9555,
    "ెం": 9979,
    "ంట": 8344,
    "్ర": 10226,
    "రల": 9225,
    "ల్": 9382,
    " సె": 1357,
    "సెం": 9556,
    "ెంట": 9980,
    "ంట్": 8348,
    "ట్ర": 8681,
    "్రల": 10241,
    "రల్": 9228,
    "ల్ ": 9383,
    " సెం": 1358,
    "సెంట": 9557,
    "ెంట్": 9981,
    "ంట్ర": 8350,
    "ట్రల": 8683,
    "్రల్": 10242,
    "రల్ ": 9229,
    " గ": 1144,
    "గి": 8578,
    "ిం": 9759,
    " గి": 1145,
    "గిం": 8579,
    "ిండ": 9762,
    " గిం": 1146,
    "గిండ": 8580,
    "ిండి": 9764,
    "్గ": 10119,
    "గం": 8565,
    "ర్గ": 9298,
    "్గం": 10120,
    "గం ": 8566,
    "ార్గ": 9709,
    "ర్గం": 9299,
    "్గం ": 10121,
    "సమ": 9522,
    "ాచ": 9633,
    "చా": 8601,
    " సమ": 1346,
    "సమా": 9523,
    "మాచ": 9088,
    "ాచా": 9634,
    "చార": 8602,
    "ారం": 9701,
    " సమా": 1347,
    "సమాచ": 9524,
    "మాచా": 9089,
    "ాచార": 9635,
    "చారం": 8603,
    "ారం ": 9702,
    "പ": 12815,
    " ത": 1825,
    "തമ": 12647,
    "മ്": 13009,
    "്പ": 14108,
    "പര": 12832,
    "രം": 13085,
    " തമ": 1830,
    "തമ്": 12648,
    "മ്പ": 13010,
    "്പര": 14112,
    "പരം": 12833,
    "രം ": 13086,
    " തമ്": 1831,
    "തമ്പ": 12649,
    "മ്പര": 13012,
    "്പരം": 14113,
    "പരം ": 12834,
    "മു": 12993,
    "ുത": 13819,
    "തൽ": 12696,
    " മു": 1925,
    "മുത": 12996,
    "ുതൽ": 13826,
    "തൽ ": 12697,
    " മുത": 1926,
    "മുതൽ": 12997,
    "ുതൽ ": 13827,
    "അ": 12220,
    "ട": 12525,
    "ർ": 14262,
    " അ": 1687,
    "അട": 12224,
    "ടയ": 12538,
    "ാർ": 13623,
    "ർ ": 14263,
    " അട": 1690,
    "അടയ": 12227,
    "ടയാ": 12539,
    "യാർ": 13052,
    "ാർ ": 13624,
    " അടയ": 1692,
    "അടയാ": 12228,
    "ടയാർ": 12540,
    "യാർ ": 13053,
    "ബ": 12920,
    " ബ": 1898,
    "ബസ": 12921,
    "സ്": 13475,
    " ബസ": 1899,
    "ബസ്": 12922,
    "സ് ": 13476,
    " ബസ്": 1900,
    "ബസ് ": 12923,
    "െ": 13875,
    "ൻ": 14243,
    "സെ": 13467,
    "െൻ": 13893,
    "ൻട": 14245,
    "ട്": 12576,
    "്ര": 14144,
    "രൽ": 13162,
    " സെ": 2001,
    "സെൻ": 13468,
    "െൻട": 13894,
    "ൻട്": 14246,
    "ട്ര": 12587,
    "്രൽ": 14169,
    "രൽ ": 13163,
    " സെൻ": 2002,
    "സെൻട": 13469,
    "െൻട്": 13895,
    "ൻട്ര": 14247,
    "ട്രൽ": 12591,
    "്രൽ ": 14170,
    "ഗ": 12450,
    "ണ": 12621,
    " ഗ": 1783,
    "ഗി": 12461,
    "ിണ": 13684,
    "ണ്": 12630,
    "്ട": 14057,
    "ടി": 12550,
    "ി ": 13636,
    " ഗി": 1786,
    "ഗിണ": 12462,
    "ിണ്": 13685,
    "ണ്ട": 12631,
    "്ടി": 14060,
    "ടി ": 12551,
    " ഗിണ": 1787,
    "ഗിണ്": 12463,
    "ിണ്ട": 13686,
    "ണ്ടി": 12632,
    "്ടി ": 14061,
    "ൂ": 13845,
    " റ": 1942,
    "റൂ": 13190,
    "ൂട": 13847,
    " റൂ": 1948,
    "റൂട": 13191,
    "ൂട്": 13848,
    "ട്ട": 12578,
    "്ട്": 14070,
    "ട് ": 12577,
    " റൂട": 1949,
    "റൂട്": 13192,
    "ൂട്ട": 13849,
    "ട്ട്": 12582,
    "്ട് ": 14071,
    "ಂ": 10307,
    "ರ": 11145,
    " ತ": 1495,
    "ತಂ": 10751,
    "ಂಬ": 10357,
    "ಬರ": 11012,
    "ರಂ": 11147,
    "ಂನ": 10351,
    "ನಿ": 10895,
    "ಿಂ": 11702,
    "ಂದ": 10347,
    "ದ ": 10816,
    " ತಂ": 1496,
    "ತಂಬ": 10754,
    "ಂಬರ": 10358,
    "ಬರಂ": 11013,
    "ರಂನ": 11152,
    "ಂನಿ": 10352,
    "ನಿಂ": 10896,
    "ಿಂದ": 11710,
    "ಂದ ": 10348,
    " ತಂಬ": 1498,
    "ತಂಬರ": 10755,
    "ಂಬರಂ": 10359,
    "ಬರಂನ": 11014,
    "ರಂನಿ": 11153,
    "ಂನಿಂ": 10353,
    "ನಿಂದ": 10897,
    "ಿಂದ ": 11711,
    "ಅ": 10367,
    " ಅ": 1380,
    "ಅಡ": 10371,
    "ಡ್": 10727,
    "್ಯ": 12107,
    "ಯಾ": 11110,
    "ಾರ": 11642,
    "ರ್": 11234,
    "್ ": 12011,
    " ಅಡ": 1383,
    "ಅಡ್": 10374,
    "ಡ್ಯ": 10731,
    "್ಯಾ": 12117,
    "ಯಾರ": 11126,
    "ಾರ್": 11648,
    "ರ್ ": 11235,
    " ಅಡ್": 1385,
    "ಅಡ್ಯ": 10375,
    "ಡ್ಯಾ": 10732,
    "್ಯಾರ": 12124,
    "ಯಾರ್": 11127,
    "ಾರ್ ": 11649,
    "ಬಸ": 11017,
    "ಸ್": 11532,
    " ಬಸ": 1558,
    "ಬಸ್": 11018,
    "ಸ್ ": 11533,
    " ಬಸ್": 1559,
    "ಬಸ್ ": 11019,
    "ಟ": 10653,
    " ಸ": 1646,
    "ಸೆ": 11516,
    "ೆಂ": 11894,
    "ಂಟ": 10330,
    "ಟ್": 10682,
    "್ರ": 12130,
    "ರಲ": 11182,
    " ಸೆ": 1666,
    "ಸೆಂ": 11517,
    "ೆಂಟ": 11895,
    "ಂಟ್": 10333,
    "ಟ್ರ": 10690,
    "್ರಲ": 12143,
    "ರಲ್": 11183,
    "ಲ್ ": 11322,
    " ಸೆಂ": 1667,
    "ಸೆಂಟ": 11518,
    "ೆಂಟ್": 11896,
    "ಂಟ್ರ": 10334,
    "ಟ್ರಲ": 10691,
    "್ರಲ್": 12144,
    "ರಲ್ ": 11184,
    " ನ": 1514,
    " ನಿ": 1519,
    " ನಿಂ": 1520,
    "ಗ": 10556,
    " ಗ": 1461,
    "ಗಿ": 10571,
    "ಂಡ": 10335,
    " ಗಿ": 1462,
    "ಗಿಂ": 10573,
    "ಿಂಡ": 11707,
    "ಂಡಿ": 10338,
    " ಗಿಂ": 1463,
    "ಗಿಂಡ": 10574,
    "ಿಂಡಿ": 11709,
    "ಂಡಿ ": 10339,
    "್ಗ": 12026,
    "ಗ ": 10557,
    "ಮಾರ": 11081,
    "ರ್ಗ": 11241,
    "್ಗ ": 12027,
    " ಮಾರ": 1584,
    "ಮಾರ್": 11083,
    "ಾರ್ಗ": 11651,
    "ರ್ಗ ": 11242,
    " i": 214,
    "nc": 3743,
    "co": 2512,
    "me": 3647,
    " in": 220,
    "inc": 3301,
    "nco": 3754,
    "com": 2518,
    "ome": 4004,
    "me ": 3648,
    " inc": 222,
    "inco": 3302,
    "ncom": 3755,
    "come": 2519,
    "ome ": 4005,
    "x": 5147,
    "ax": 2326,
    "x ": 5148,
    "tax": 4768,
    "ax ": 2327,
    " tax": 461,
    "tax ": 4769,
    "ef": 2762,
    "fu": 3013,
    "un": 4968,
    "d ": 2568,
    " re": 385,
    "ref": 4350,
    "efu": 2769,
    "fun": 3014,
    "und": 4969,
    "nd ": 3763,
    " ref": 387,
    "refu": 4352,
    "efun": 2770,
    "fund": 3015,
    "und ": 4970,
    "ho": 3164,
    "ow": 4135,
    "w ": 5092,
    " ho": 204,
    "how": 3176,
    "ow ": 4136,
    " how": 209,
    "how ": 3177,
    "fi": 2982,
    "le": 3500,
    " fi": 163,
    "fil": 2987,
    "ile": 3276,
    "le ": 3501,
    " fil": 164,
    "file": 2988,
    "ile ": 3277,
    " g": 174,
    "gs": 3085,
    "st": 4667,
    " gs": 189,
    "gst": 3086,
    "st ": 4668,
    " gst": 190,
    "gst ": 3087,
    "gi": 3050,
    "tr": 4851,
    "at": 2292,
    "ti": 4808,
    "io": 3329,
    "on": 4015,
    "n ": 3723,
    "reg": 4353,
    "egi": 2774,
    "gis": 3053,
    "ist": 3371,
    "str": 4690,
    "tra": 4852,
    "rat": 4304,
    "ati": 2303,
    "tio": 4822,
    "ion": 3330,
    "on ": 4016,
    " reg": 388,
    "regi": 4354,
    "egis": 2775,
    "gist": 3054,
    "istr": 3375,
    "stra": 4691,
    "trat": 4858,
    "rati": 4306,
    "atio": 2304,
    "tion": 4823,
    "ion ": 3331,
    "pa": 4153,
    "ym": 5168,
    "nt": 3897,
    " pa": 349,
    "pay": 4172,
    "aym": 2332,
    "yme": 5169,
    "men": 3653,
    "ent": 2851,
    "nt ": 3898,
    " pay": 355,
    "paym": 4174,
    "ayme": 2333,
    "ymen": 5170,
    "ment": 3654,
    "ent ": 2852,
    " d": 105,
    "de": 2584,
    "ai": 2129,
    "ls": 3592,
    " de": 110,
    "det": 2604,
    "eta": 2927,
    "tai": 4743,
    "ail": 2133,
    "ils": 3289,
    "ls ": 3593,
    " det": 115,
    "deta": 2606,
    "etai": 2928,
    "tail": 4744,
    "ails": 2136,
    "ils ": 3290,
    "சொ": 7241,
    "ொத": 8185,
    "த்": 7432,
    " சொ": 959,
    "சொத": 7242,
    "ொத்": 8186,
    "த்த": 7433,
    " சொத": 960,
    "சொத்": 7243,
    "ொத்த": 8187,
    "த்து": 7435,
    "வர": 7803,
    "ரி": 7662,
    " வர": 1040,
    "வரி": 7810,
    "ரி ": 7663,
    " வரி": 1042,
    "வரி ": 7811,
    "ும": 8092,
    "ான": 7904,
    "ன ": 7465,
    "வரு": 7812,
    "ரும": 7675,
    "ுமா": 8095,
    "மான": 7576,
    "ான ": 7905,
    " வரு": 1043,
    "வரும": 7813,
    "ருமா": 7676,
    "ுமான": 8096,
    "மான ": 7577,
    "ெல": 8131,
    "லு": 7728,
    "ுத": 8071,
    "தல": 7373,
    "செல": 7234,
    "ெலு": 8132,
    "லுத": 7729,
    "ுத்": 8080,
    "துத": 7411,
    "ுதல": 8072,
    "தல்": 7374,
    " செல": 955,
    "செலு": 7235,
    "ெலுத": 8133,
    "லுத்": 7730,
    "ுத்த": 8081,
    "்துத": 8272,
    "துதல": 7412,
    "ுதல்": 8073,
    "தல் ": 7375,
    "ஜ": 7247,
    " ஜ": 961,
    "ஜி": 7248,
    "எஸ": 7109,
    " ஜி": 962,
    "ஜிஎ": 7250,
    "ிஎஸ": 7944,
    "எஸ்": 7110,
    "ஸ்ட": 7879,
    " ஜிஎ": 963,
    "ஜிஎஸ": 7251,
    "ிஎஸ்": 7945,
    "எஸ்ட": 7113,
    "ஸ்டி": 7880,
    "பத": 7492,
    "தி": 7394,
    "ிவ": 8034,
    "வு": 7858,
    " பத": 1002,
    "பதி": 7493,
    "திவ": 7407,
    "ிவு": 8040,
    "வு ": 7859,
    " பதி": 1003,
    "பதிவ": 7494,
    "திவு": 7408,
    "ிவு ": 8041,
    "प": 5828,
    "सं": 6317,
    "ंप": 5230,
    "पत": 5836,
    "त्": 5675,
    "्त": 6928,
    "ति": 5661,
    "ि ": 6566,
    " सं": 833,
    "संप": 6318,
    "ंपत": 5231,
    "पत्": 5839,
    "त्त": 5676,
    "्ति": 6935,
    "ति ": 5662,
    " संप": 834,
    "संपत": 6319,
    "ंपत्": 5232,
    "पत्त": 5840,
    "त्ति": 5677,
    "्ति ": 6936,
    "कर ": 5376,
    " कर ": 599,
    "आ": 5264,
    " आ": 545,
    "आय": 5273,
    "यक": 6005,
    " आय": 550,
    "आयक": 5275,
    "यकर": 6006,
    " आयक": 552,
    "आयकर": 5276,
    "यकर ": 6007,
    "ु": 6722,
    "भु": 5946,
    "ुग": 6727,
    "गत": 5469,
    "न ": 5752,
    " भु": 759,
    "भुग": 5947,
    "ुगत": 6728,
    "गता": 5470,
    "तान": 5655,
    "ान ": 6498,
    " भुग": 760,
    "भुगत": 5948,
    "ुगता": 6729,
    "गतान": 5471,
    "तान ": 5656,
    "ఆ": 8392,
    " ఆ": 1071,
    "ఆస": 8414,
    "్త": 10156,
    "తి": 8761,
    " ఆస": 1083,
    "ఆస్": 8417,
    "స్త": 9582,
    "్తి": 10158,
    "తి ": 8762,
    " ఆస్": 1085,
    "ఆస్త": 8418,
    "స్తి": 9583,
    "్తి ": 10159,
    " ప": 1220,
    "పన": 8941,
    "న్": 8907,
    "్న": 10180,
    " పన": 1228,
    "పన్": 8942,
    "న్న": 8909,
    "్ను": 10183,
    " పన్": 1229,
    "పన్న": 8943,
    "న్ను": 8910,
    "్ను ": 10184,
    "ആ": 12241,
    " ആ": 1701,
    "ആസ": 12257,
    " ആസ": 1712,
    "ആസ്": 12260,
    "സ്ത": 13487,
    "തി ": 12654,
    " ആസ്": 1714,
    "ആസ്ത": 12261,
    "സ്തി": 13488,
    "്തി ": 14080,
    "ന": 12745,
    " ന": 1847,
    "നി": 12777,
    " നി": 1852,
    "നിക": 12778,
    "ികു": 13655,
    "കുത": 12386,
    "ുതി": 13821,
    " നിക": 1853,
    "നികു": 12779,
    "ികുത": 13656,
    "കുതി": 12387,
    "ുതി ": 13822,
    "जी": 5548,
    "ीए": 6679,
    "एस": 5346,
    "सट": 6329,
    "टी": 5579,
    " जी": 653,
    "जीए": 5550,
    "ीएस": 6684,
    "एसट": 5350,
    "सटी": 6330,
    "टी ": 5580,
    " जीए": 654,
    "जीएस": 5551,
    "ीएसट": 6685,
    "एसटी": 5351,
    "सटी ": 6331,
    "ण": 5633,
    " प": 707,
    "पं": 5830,
    "ंज": 5205,
    "ीक": 6689,
    "रण": 6065,
    "ण ": 5634,
    " पं": 708,
    "पंज": 5831,
    "ंजी": 5206,
    "जीक": 5552,
    "ीकर": 6690,
    "करण": 5377,
    "रण ": 6066,
    " पंज": 709,
    "पंजी": 5832,
    "ंजीक": 5207,
    "जीकर": 5553,
    "ीकरण": 6691,
    "करण ": 5378,
    "फ": 5886,
    "रि": 6095,
    "िफ": 6636,
    "फं": 5887,
    "ड ": 5603,
    " रि": 788,
    "रिफ": 6103,
    "िफं": 6637,
    "फंड": 5888,
    "ंड ": 5214,
    " रिफ": 791,
    "रिफं": 6104,
    "िफंड": 6638,
    "फंड ": 5889,
    "व": 6207,
    " व": 806,
    "वि": 6239,
    "िव": 6659,
    "वर": 6214,
    " वि": 813,
    "विव": 6252,
    "िवर": 6660,
    "वरण": 6215,
    " विव": 818,
    "विवर": 6253,
    "िवरण": 6661,
    "वरण ": 6216,
    "ख": 5453,
    " द": 678,
    "दा": 5716,
    "ाख": 6473,
    "खि": 5457,
    "िल": 6653,
    " दा": 683,
    "दाख": 5717,
    "ाखि": 6474,
    "खिल": 5458,
    "िल ": 6654,
    " दाख": 684,
    "दाखि": 5718,
    "ाखिल": 6475,
    "खिल ": 5459,
    "रन": 6070,
    "ना": 5784,
    "करन": 5379,
    "रना": 6071,
    "ना ": 5785,
    " करन": 600,
    "करना": 5380,
    "रना ": 6072,
    "జ": 8610,
    "ీ": 9868,
    "ఎ": 8437,
    " జ": 1159,
    "జీ": 8628,
    "ీఎ": 9870,
    "ఎస": 8453,
    "్ట": 10128,
    "టీ": 8667,
    "ీ ": 9869,
    " జీ": 1164,
    "జీఎ": 8630,
    "ీఎస": 9873,
    "ఎస్": 8454,
    "స్ట": 9578,
    "్టీ": 10140,
    "టీ ": 8668,
    " జీఎ": 1165,
    "జీఎస": 8631,
    "ీఎస్": 9874,
    "ఎస్ట": 8457,
    "స్టీ": 9580,
    "్టీ ": 10141,
    "ద": 8812,
    "నమ": 8870,
    "మో": 9113,
    "ోద": 10076,
    "దు": 8835,
    " నమ": 1205,
    "నమో": 8871,
    "మోద": 9114,
    "ోదు": 10079,
    "దు ": 8836,
    " నమో": 1206,
    "నమోద": 8872,
    "మోదు": 9116,
    "ోదు ": 10080,
    "ఆద": 8393,
    "దా": 8820,
    "ాయ": 9687,
    "యప": 9134,
    " ఆద": 1072,
    "ఆదా": 8394,
    "దాయ": 8823,
    "ాయప": 9691,
    "యపు": 9135,
    " ఆదా": 1073,
    "ఆదాయ": 8395,
    "దాయప": 8825,
    "ాయపు": 9692,
    "యపు ": 9136,
    "ఫ": 9013,
    " ర": 1294,
    "రి": 9250,
    "ిఫ": 9830,
    "ఫం": 9014,
    "డ్": 8721,
    " రి": 1297,
    "రిఫ": 9258,
    "ిఫం": 9831,
    "ఫండ": 9015,
    "ండ్": 8357,
    "డ్ ": 8722,
    " రిఫ": 1300,
    "రిఫం": 9259,
    "ిఫండ": 9832,
    "ఫండ్": 9016,
    "ండ్ ": 8358,
    "వ": 9402,
    " వ": 1312,
    "వి": 9431,
    "ివ": 9855,
    "వర": 9411,
    "రా": 9238,
    "ాల": 9718,
    " వి": 1318,
    "వివ": 9443,
    "ివర": 9856,
    "వరా": 9412,
    "రాల": 9244,
    "ాలు": 9727,
    "లు ": 9369,
    " వివ": 1323,
    "వివర": 9444,
    "ివరా": 9857,
    "వరాల": 9413,
    "రాలు": 9245,
    "ాలు ": 9728,
    " చ": 1154,
    "చె": 8607,
    "లి": 9360,
    "ంప": 8367,
    " చె": 1157,
    "చెల": 8608,
    "ెల్": 10006,
    "ల్ల": 9384,
    "్లి": 10263,
    "లిం": 9361,
    "ింప": 9765,
    "ంపు": 8370,
    " చెల": 1158,
    "చెల్": 8609,
    "ెల్ల": 10007,
    "ల్లి": 9385,
    "్లిం": 10264,
    "లింప": 9363,
    "ింపు": 9766,
    "ంపు ": 8371,
    "ജ": 12491,
    "എ": 12289,
    " ജ": 1793,
    "ജി": 12510,
    "ിഎ": 13640,
    "എസ": 12299,
    " ജി": 1803,
    "ജിഎ": 12512,
    "ിഎസ": 13643,
    "എസ്": 12300,
    "സ്ട": 13484,
    " ജിഎ": 1804,
    "ജിഎസ": 12513,
    "ിഎസ്": 13644,
    "എസ്ട": 12303,
    "സ്ടി": 13485,
    " ര": 1937,
    "രജ": 13090,
    "ിസ": 13760,
    "രേ": 13142,
    "േഷ": 13939,
    "ഷൻ": 13418,
    "ൻ ": 14244,
    " രജ": 1938,
    "രജി": 13091,
    "ജിസ": 12516,
    "ിസ്": 13769,
    "്രേ": 14163,
    "രേഷ": 13145,
    "േഷൻ": 13942,
    "ഷൻ ": 13419,
    " രജി": 1939,
    "രജിസ": 13092,
    "ജിസ്": 12517,
    "ിസ്ട": 13770,
    "സ്ട്": 13486,
    "്ട്ര": 14073,
    "ട്രേ": 12590,
    "്രേഷ": 14164,
    "രേഷൻ": 13146,
    "േഷൻ ": 13943,
    "ദ": 12711,
    "ആദ": 12242,
    "ദാ": 12715,
    "ായ": 13581,
    "യന": 13028,
    " ആദ": 1702,
    "ആദാ": 12243,
    "ദായ": 12718,
    "ായന": 13583,
    "യനി": 13029,
    " ആദാ": 1703,
    "ആദായ": 12244,
    "ദായന": 12719,
    "ായനി": 13584,
    "യനിക": 13030,
    "ീ": 13776,
    "ഫ": 12897,
    "റീ": 13183,
    "ീഫ": 13783,
    "ഫണ": 12898,
    " റീ": 1946,
    "റീഫ": 13184,
    "ീഫണ": 13784,
    "ഫണ്": 12899,
    " റീഫ": 1947,
    "റീഫണ": 13185,
    "ീഫണ്": 13785,
    "ഫണ്ട": 12900,
    "ണ്ട്": 12633,
    "വ": 13289,
    "ശ": 13372,
    "ങ": 12469,
    "ൾ": 14316,
    " വ": 1958,
    "വി": 13325,
    "ിശ": 13752,
    "ശദ": 13377,
    "ാം": 13537,
    "ംശ": 12212,
    "ശങ": 13374,
    "ങ്": 12470,
    "്ങ": 14049,
    "ങൾ": 12477,
    "ൾ ": 14317,
    " വി": 1965,
    "വിശ": 13344,
    "ിശദ": 13753,
    "ശദാ": 13378,
    "ദാം": 12716,
    "ാംശ": 13538,
    "ംശങ": 12213,
    "ശങ്": 13375,
    "ങ്ങ": 12475,
    "്ങൾ": 14050,
    "ങൾ ": 12478,
    " വിശ": 1973,
    "വിശദ": 13345,
    "ിശദാ": 13754,
    "ശദാം": 13379,
    "ദാംശ": 12717,
    "ാംശങ": 13539,
    "ംശങ്": 12214,
    "ശങ്ങ": 13376,
    "ങ്ങൾ": 12476,
    "്ങൾ ": 14051,
    "ടക": 12527,
    "കൽ": 12440,
    "അടക": 12225,
    "ടക്": 12528,
    "്കൽ": 14047,
    "കൽ ": 12441,
    " അടക": 1691,
    "അടക്": 12226,
    "ടക്ക": 12529,
    "ക്കൽ": 12426,
    "്കൽ ": 14048,
    "ಜ": 10620,
    "ಎ": 10431,
    " ಜ": 1474,
    "ಜಿ": 10634,
    "ಿಎ": 11712,
    "ಎಸ": 10447,
    "್ಟ": 12038,
    "ಟಿ": 10668,
    " ಜಿ": 1481,
    "ಜಿಎ": 10636,
    "ಿಎಸ": 11717,
    "ಎಸ್": 10448,
    "ಸ್ಟ": 11536,
    "್ಟಿ": 12047,
    "ಟಿ ": 10669,
    " ಜಿಎ": 1482,
    "ಜಿಎಸ": 10637,
    "ಿಎಸ್": 11718,
    "ಎಸ್ಟ": 10450,
    "ಸ್ಟಿ": 11537,
    "್ಟಿ ": 12048,
    "ೋ": 11973,
    "ನೋ": 10922,
    "ೋಂ": 11975,
    "ದಣ": 10817,
    "ಣಿ": 10743,
    " ನೋ": 1529,
    "ನೋಂ": 10923,
    "ೋಂದ": 11976,
    "ಂದಣ": 10349,
    "ದಣಿ": 10818,
    "ಣಿ ": 10744,
    " ನೋಂ": 1530,
    "ನೋಂದ": 10924,
    "ೋಂದಣ": 11977,
    "ಂದಣಿ": 10350,
    "ದಣಿ ": 10819,
    "ಆ": 10388,
    " ಆ": 1394,
    "ಆದ": 10389,
    "ದಾ": 10829,
    "ಯ ": 11095,
    " ಆದ": 1395,
    "ಆದಾ": 10390,
    "ದಾಯ": 10832,
    "ಾಯ ": 11637,
    " ಆದಾ": 1396,
    "ಆದಾಯ": 10391,
    "ದಾಯ ": 10833,
    "ತೆ": 10781,
    "ೆರ": 11916,
    "ರಿ": 11197,
    "ಿಗ": 11732,
    "ಗೆ": 10578,
    " ತೆ": 1505,
    "ತೆರ": 10782,
    "ೆರಿ": 11917,
    "ರಿಗ": 11199,
    "ಿಗೆ": 11735,
    "ಗೆ ": 10579,
    " ತೆರ": 1506,
    "ತೆರಿ": 10783,
    "ೆರಿಗ": 11918,
    "ರಿಗೆ": 11200,
    "ಿಗೆ ": 11736,
    "ಪ": 10942,
    "ಮರ": 11068,
    "ರು": 11214,
    "ುಪ": 11863,
    "ಪಾ": 10958,
    "ವತ": 11357,
    "ತಿ": 10768,
    " ಮರ": 1579,
    "ಮರು": 11071,
    "ರುಪ": 11220,
    "ುಪಾ": 11864,
    "ಪಾವ": 10963,
    "ಾವತ": 11672,
    "ವತಿ": 11358,
    "ತಿ ": 10769,
    " ಮರು": 1581,
    "ಮರುಪ": 11072,
    "ರುಪಾ": 11221,
    "ುಪಾವ": 11865,
    "ಪಾವತ": 10964,
    "ಾವತಿ": 11673,
    "ವತಿ ": 11359,
    "ಳ": 11332,
    " ವ": 1614,
    "ವಿ": 11384,
    "ಿವ": 11789,
    "ವರ": 11360,
    "ರಗ": 11158,
    "ಗಳ": 10564,
    "ಳು": 11343,
    " ವಿ": 1625,
    "ವಿವ": 11395,
    "ಿವರ": 11790,
    "ವರಗ": 11361,
    "ರಗಳ": 11159,
    "ಗಳು": 10566,
    "ಳು ": 11344,
    " ವಿವ": 1631,
    "ವಿವರ": 11396,
    "ಿವರಗ": 11791,
    "ವರಗಳ": 11362,
    "ರಗಳು": 11160,
    "ಗಳು ": 10567,
    " ಪ": 1535,
    " ಪಾ": 1539,
    " ಪಾವ": 1540,
    "ಆಸ": 10405,
    "್ತ": 12059,
    " ಆಸ": 1404,
    "ಆಸ್": 10406,
    "ಸ್ತ": 11538,
    "್ತಿ": 12060,
    " ಆಸ್": 1405,
    "ಆಸ್ತ": 10407,
    "ಸ್ತಿ": 11539,
    "್ತಿ ": 12061,
    "ap": 2222,
    "pp": 4235,
    "pl": 4203,
    "ly": 3611,
    " ap": 35,
    "app": 2226,
    "ppl": 4240,
    "ply": 4217,
    "ly ": 3612,
    " app": 36,
    "appl": 2229,
    "pply": 4242,
    "ply ": 4218,
    "fo": 3004,
    " fo": 168,
    "for": 3005,
    "or ": 4059,
    " for": 169,
    "for ": 3006,
    "bi": 2355,
    "ir": 3341,
    "rt": 4492,
    "th": 4801,
    " bi": 59,
    "bir": 2360,
    "irt": 3350,
    "rth": 4498,
    "th ": 4802,
    " bir": 61,
    "birt": 2361,
    "irth": 3351,
    "rth ": 4499,
    "ce": 2440,
    "if": 3254,
    "ic": 3207,
    "ca": 2412,
    " ce": 78,
    "cer": 2449,
    "ert": 2897,
    "rti": 4500,
    "tif": 4815,
    "ifi": 3257,
    "fic": 2983,
    "ica": 3209,
    "cat": 2429,
    "ate": 2294,
    " cer": 80,
    "cert": 2451,
    "erti": 2898,
    "rtif": 4501,
    "tifi": 4816,
    "ific": 3258,
    "fica": 2984,
    "icat": 3210,
    "cate": 2430,
    "ate ": 2295,
    "mm": 3673,
    "mu": 3710,
    "ni": 3817,
    "ty": 4895,
    " co": 93,
    "omm": 4008,
    "mmu": 3680,
    "mun": 3714,
    "uni": 4976,
    "nit": 3829,
    "ity": 3399,
    "ty ": 4896,
    " com": 95,
    "comm": 2521,
    "ommu": 4012,
    "mmun": 3682,
    "muni": 3715,
    "unit": 4978,
    "nity": 3831,
    "ity ": 3400,
    "ிற": 8013,
    "றப": 7692,
    "ப்": 7550,
    "பு": 7532,
    " பி": 1011,
    "பிற": 7528,
    "ிறப": 8014,
    "றப்": 7693,
    "ப்ப": 7551,
    "்பு": 8293,
    "பு ": 7533,
    " பிற": 1012,
    "பிறப": 7529,
    "ிறப்": 8015,
    "றப்ப": 7694,
    "ப்பு": 7554,
    "்பு ": 8294,
    "சா": 7211,
    "றி": 7698,
    "ித": 7972,
    "தழ": 7376,
    "ழ்": 7782,
    " சா": 946,
    "சான": 7213,
    "ான்": 7908,
    "ன்ற": 7487,
    "்றி": 8307,
    "றித": 7699,
    "ிதழ": 7973,
    "தழ்": 7377,
    "ழ் ": 7783,
    " சான": 947,
    "சான்": 7214,
    "ான்ற": 7911,
    "ன்றி": 7489,
    "்றித": 8308,
    "றிதழ": 7700,
    "ிதழ்": 7974,
    "தழ் ": 7378,
    "இற": 7076,
    " இற": 899,
    "இறப": 7077,
    " இறப": 900,
    "இறப்": 7078,
    "சம": 7201,
    "மு": 7592,
    "ாய": 7915,
    "ய ": 7608,
    " சம": 940,
    "சமு": 7204,
    "முத": 7593,
    "ுதா": 8074,
    "தாய": 7390,
    "ாய ": 7916,
    " சமு": 942,
    "சமுத": 7205,
    "முதா": 7594,
    "ுதாய": 8075,
    "தாய ": 7391,
    "जन": 5520,
    "न्": 5821,
    "्म": 6967,
    " जन": 645,
    "जन्": 5525,
    "न्म": 5824,
    "्म ": 6968,
    " जन्": 646,
    "जन्म": 5526,
    "न्म ": 5825,
    "प्": 5877,
    "ाण": 6487,
    " प्": 731,
    "प्र": 5880,
    "्रम": 6996,
    "रमा": 6075,
    "माण": 5968,
    "ाण ": 6488,
    " प्र": 732,
    "प्रम": 5882,
    "्रमा": 6998,
    "रमाण": 6076,
    "माण ": 5969,
    " पत": 710,
    "त्र": 5682,
    "्र ": 6993,
    " पत्": 711,
    "पत्र": 5841,
    "त्र ": 5683,
    "ृ": 6770,
    "मृ": 5993,
    "ृत": 6771,
    "यु": 6044,
    "ु ": 6723,
    " मृ": 774,
    "मृत": 5994,
    "ृत्": 6774,
    "त्य": 5679,
    "्यु": 6988,
    "यु ": 6045,
    " मृत": 775,
    "मृत्": 5995,
    "ृत्य": 6776,
    "त्यु": 5681,
    "्यु ": 6989,
    "జన": 8611,
    "్మ": 10194,
    "మ ": 9071,
    " జన": 1160,
    "జన్": 8613,
    "న్మ": 8911,
    "్మ ": 10195,
    " జన్": 1161,
    "జన్మ": 8614,
    "న్మ ": 8912,
    "ే": 10008,
    "సర": 9525,
    "టి": 8658,
    "ఫి": 9017,
    "ిక": 9772,
    "కే": 8526,
    "ేట": 10009,
    " సర": 1348,
    "సర్": 9526,
    "ర్ట": 9304,
    "్టి": 10138,
    "టిఫ": 8665,
    "ిఫి": 9833,
    "ఫిక": 9018,
    "ికే": 9783,
    "కేట": 8527,
    "ేట్": 10010,
    "ట్ ": 8677,
    " సర్": 1349,
    "సర్ట": 9527,
    "ర్టి": 9306,
    "్టిఫ": 10139,
    "టిఫి": 8666,
    "ిఫిక": 9834,
    "ఫికే": 9019,
    "ికేట": 9784,
    "కేట్": 8528,
    "ేట్ ": 10011,
    "ജന": 12493,
    "നന": 12766,
    "ന ": 12746,
    " ജന": 1794,
    "ജനന": 12497,
    "നന ": 12767,
    " ജനന": 1796,
    "ജനന ": 12498,
    "സർ": 13513,
    "ർട": 14275,
    "ിഫ": 13714,
    "ഫി": 12909,
    "കറ": 12354,
    " സർ": 2014,
    "സർട": 13516,
    "ർട്": 14278,
    "ടിഫ": 12562,
    "ിഫി": 13715,
    "ഫിക": 12910,
    "്കറ": 14029,
    "കറ്": 12355,
    "്റ്": 14183,
    "റ് ": 13199,
    " സർട": 2016,
    "സർട്": 13517,
    "ർട്ട": 14279,
    "ട്ടി": 12579,
    "്ടിഫ": 14063,
    "ടിഫി": 12563,
    "ിഫിക": 13716,
    "ഫിക്": 12911,
    "ക്കറ": 12421,
    "്കറ്": 14030,
    "കറ്റ": 12356,
    "റ്റ്": 13206,
    "്റ് ": 14184,
    "सा": 6357,
    "ाम": 6511,
    "मु": 5984,
    "ुद": 6730,
    "ाय": 6522,
    "यि": 6041,
    "िक": 6578,
    "क ": 5364,
    " सा": 845,
    "साम": 6362,
    "ामु": 6520,
    "मुद": 5985,
    "ुदा": 6731,
    "दाय": 5719,
    "ायि": 6529,
    "यिक": 6042,
    "िक ": 6579,
    " साम": 847,
    "सामु": 6364,
    "ामुद": 6521,
    "मुदा": 5986,
    "ुदाय": 6732,
    "दायि": 5720,
    "ायिक": 6530,
    "यिक ": 6043,
    "य ": 6004,
    "आय ": 5274,
    " आय ": 551,
    "जात": 5537,
    "ाति": 6493,
    " जात": 651,
    "जाति": 5538,
    "ाति ": 6494,
    " न": 687,
    "नि": 5790,
    "वा": 6224,
    "ास": 6556,
    " नि": 696,
    "निव": 5801,
    "िवा": 6662,
    "वास": 6234,
    "ास ": 6557,
    " निव": 702,
    "निवा": 5802,
    "िवास": 6663,
    "वास ": 6235,
    "ణ": 8727,
    "మర": 9080,
    "రణ": 9204,
    "ణ ": 8728,
    " మర": 1276,
    "మరణ": 9081,
    "రణ ": 9205,
    " మరణ": 1277,
    "మరణ ": 9082,
    "ూ": 9961,
    " క": 1114,
    "కమ": 8482,
    "మ్": 9117,
    "్య": 10199,
    "యూ": 9184,
    "ూన": 9963,
    "ని": 8881,
    "ిట": 9796,
    " కమ": 1119,
    "కమ్": 8483,
    "మ్య": 9118,
    "్యూ": 10221,
    "యూన": 9185,
    "ూని": 9964,
    "నిట": 8886,
    "ిటీ": 9801,
    " కమ్": 1120,
    "కమ్య": 8484,
    "మ్యూ": 9119,
    "్యూన": 10222,
    "యూని": 9186,
    "ూనిట": 9965,
    "నిటీ": 8887,
    "ిటీ ": 9802,
    "య ": 9121,
    "ాయ ": 9688,
    "దాయ ": 8824,
    "ల ": 9338,
    " కు": 1130,
    "కుల": 8518,
    "ుల ": 9952,
    " కుల": 1131,
    "కుల ": 8519,
    " ക": 1757,
    "കമ": 12348,
    "്മ": 14118,
    "്യ": 14125,
    "യൂ": 13064,
    "ൂണ": 13850,
    "ണി": 12626,
    "ിറ": 13734,
    "റി": 13173,
    " കമ": 1760,
    "കമ്": 12349,
    "മ്മ": 13013,
    "്മ്": 14123,
    "മ്യ": 13016,
    "്യൂ": 14140,
    "യൂണ": 13067,
    "ൂണി": 13851,
    "ണിറ": 12628,
    "ിറ്": 13735,
    "്റി": 14176,
    "റി ": 13174,
    " കമ്": 1761,
    "കമ്മ": 12350,
    "മ്മ്": 13015,
    "്മ്യ": 14124,
    "മ്യൂ": 13017,
    "്യൂണ": 14142,
    "യൂണി": 13068,
    "ൂണിറ": 13852,
    "ണിറ്": 12629,
    "ിറ്റ": 13736,
    "റ്റി": 13203,
    "്റി ": 14177,
    "വര": 13306,
    "രു": 13133,
    "ുമ": 13834,
    "ാന": 13564,
    " വര": 1959,
    "വരു": 13309,
    "രുമ": 13134,
    "ുമാ": 13837,
    "മാന": 12982,
    "ാന ": 13565,
    " വരു": 1960,
    "വരുമ": 13310,
    "രുമാ": 13135,
    "ുമാന": 13838,
    "മാന ": 12983,
    "ജാ": 12507,
    "ാത": 13556,
    " ജാ": 1801,
    "ജാത": 12508,
    "ാതി": 13557,
    " ജാത": 1802,
    "ജാതി": 12509,
    "ാതി ": 13558,
    "ಜನ": 10621,
    "ನನ": 10881,
    "ನ ": 10869,
    " ಜನ": 1475,
    "ಜನನ": 10622,
    "ನನ ": 10882,
    " ಜನನ": 1476,
    "ಜನನ ": 10623,
    "ಪ್": 10983,
    "ರಮ": 11175,
    "ಾಣ": 11602,
    "ಣಪ": 10740,
    "ಪತ": 10948,
    "ತ್": 10784,
    "ರ ": 11146,
    " ಪ್": 1549,
    "ಪ್ರ": 10991,
    "್ರಮ": 12138,
    "ರಮಾ": 11177,
    "ಮಾಣ": 11076,
    "ಾಣಪ": 11604,
    "ಣಪತ": 10741,
    "ಪತ್": 10949,
    "ತ್ರ": 10789,
    "್ರ ": 12131,
    " ಪ್ರ": 1551,
    "ಪ್ರಮ": 10993,
    "್ರಮಾ": 12140,
    "ರಮಾಣ": 11178,
    "ಮಾಣಪ": 11078,
    "ಾಣಪತ": 11605,
    "ಣಪತ್": 10742,
    "ಪತ್ರ": 10950,
    "ತ್ರ ": 10790,
    "ರಣ": 11164,
    "ಣ ": 10734,
    "ಮರಣ": 11069,
    "ರಣ ": 11165,
    " ಮರಣ": 1580,
    "ಮರಣ ": 11070,
    "ಜಾ": 10631,
    " ಜಾ": 1479,
    "ಜಾತ": 10632,
    "ಾತಿ": 11611,
    " ಜಾತ": 1480,
    "ಜಾತಿ": 10633,
    "ಾತಿ ": 11612,
    "ವಾ": 11370,
    "ಾಸ": 11686,
    "ಸ ": 11466,
    "ನಿವ": 10902,
    "ಿವಾ": 11792,
    "ವಾಸ": 11378,
    "ಾಸ ": 11687,
    " ನಿವ": 1523,
    "ನಿವಾ": 10903,
    "ಿವಾಸ": 11793,
    "ವಾಸ ": 11379,
    "sc": 4550,
    "ol": 3988,
    "rs": 4481,
    "ip": 3335,
    "p ": 4152,
    " sc": 411,
    "sch": 4552,
    "cho": 2475,
    "hol": 3167,
    "ola": 3989,
    "lar": 3485,
    "ars": 2266,
    "rsh": 4485,
    "shi": 4599,
    "hip": 3146,
    "ip ": 3336,
    " sch": 412,
    "scho": 4554,
    "chol": 2476,
    "hola": 3168,
    "olar": 3990,
    "lars": 3487,
    "arsh": 2267,
    "rshi": 4487,
    "ship": 4600,
    "hip ": 3147,
    "tu": 4878,
    "ud": 4925,
    "ts": 4871,
    " st": 439,
    "stu": 4695,
    "tud": 4883,
    "ude": 4926,
    "den": 2595,
    "nts": 3912,
    "ts ": 4872,
    " stu": 442,
    "stud": 4696,
    "tude": 4884,
    "uden": 4927,
    "dent": 2596,
    "ents": 2855,
    "nts ": 3913,
    "ll": 3558,
    "col": 2516,
    "oll": 3995,
    "lle": 3562,
    "leg": 3509,
    "ege": 2772,
    " col": 94,
    "coll": 2517,
    "olle": 3997,
    "lleg": 3563,
    "lege": 3510,
    "ege ": 2773,
    "dm": 2643,
    "ss": 4654,
    "si": 4607,
    "adm": 2104,
    "dmi": 2644,
    "mis": 3668,
    "iss": 3369,
    "ssi": 4660,
    "sio": 4613,
    " adm": 17,
    "admi": 2105,
    "dmis": 2646,
    "miss": 3669,
    "issi": 3370,
    "ssio": 4661,
    "sion": 4614,
    "pr": 4248,
    "oc": 3939,
    " pr": 370,
    "pro": 4251,
    "roc": 4442,
    "oce": 3944,
    "ces": 2452,
    "ess": 2913,
    "ss ": 4655,
    " pro": 372,
    "proc": 4252,
    "roce": 4443,
    "oces": 3945,
    "cess": 2454,
    "ess ": 2914,
    "ed": 2732,
    "du": 2669,
    "uc": 4920,
    " ed": 137,
    "edu": 2744,
    "duc": 2673,
    "uca": 4921,
    " edu": 138,
    "educ": 2745,
    "duca": 2674,
    "ucat": 4922,
    "cati": 2431,
    "lo": 3568,
    "oa": 3928,
    " lo": 267,
    "loa": 3569,
    "oan": 3931,
    "an ": 2185,
    " loa": 268,
    "loan": 3571,
    "oan ": 3932,
    " ca": 72,
    "can": 2419,
    " can": 74,
    "can ": 2420,
    " i ": 215,
    "fin": 2992,
    " fin": 165,
    "find": 2994,
    "ind ": 3304,
    "rn": 4433,
    "ns": 3876,
    "ps": 4257,
    "int": 3323,
    "nte": 3901,
    "ter": 4793,
    "ern": 2889,
    "rns": 4439,
    "nsh": 3883,
    "ips": 3339,
    "ps ": 4258,
    " int": 226,
    "inte": 3325,
    "nter": 3903,
    "tern": 4796,
    "erns": 2891,
    "rnsh": 4440,
    "nshi": 3884,
    "hips": 3148,
    "ips ": 3340,
    "in ": 3296,
    " in ": 221,
    "nn": 3848,
    "hen": 3132,
    "enn": 2842,
    "nna": 3849,
    "nai": 3731,
    "ai ": 2130,
    " che": 85,
    "chen": 2468,
    "henn": 3134,
    "enna": 2843,
