{
  "text": {
    " ": 0,
    "c": 1330,
    "h": 2019,
    "a": 982,
    "n": 2642,
    "g": 1938,
    "e": 1610,
    " c": 71,
    "ch": 1378,
    "ha": 2021,
    "an": 1104,
    "ng": 2728,
    "ge": 1951,
    "e ": 1611,
    " ch": 83,
    "cha": 1380,
    "han": 2026,
    "ang": 1121,
    "nge": 2730,
    "ge ": 1952,
    " cha": 84,
    "chan": 1382,
    "hang": 2027,
    "ange": 1122,
    "nge ": 2731,
    "l": 2386,
    "u": 3817,
    " l": 254,
    "la": 2388,
    "gu": 2008,
    "ua": 3819,
    "ag": 1038,
    " la": 255,
    "lan": 2400,
    "ngu": 2735,
    "gua": 2010,
    "uag": 3820,
    "age": 1041,
    " lan": 257,
    "lang": 2403,
    "angu": 1123,
    "ngua": 2736,
    "guag": 2011,
    "uage": 3821,
    "age ": 1042,
    "t": 3643,
    "o": 2846,
    " t": 452,
    "to": 3754,
    "o ": 2847,
    " to": 473,
    "to ": 3755,
    " to ": 474,
    "m": 2533,
    "i": 2107,
    "ta": 3651,
    "am": 1089,
    "mi": 2580,
    "il": 2189,
    "l ": 2387,
    " ta": 455,
    "tam": 3671,
    "ami": 1095,
    "mil": 2581,
    "il ": 2190,
    " tam": 458,
    "tami": 3673,
    "amil": 1096,
    "mil ": 2582,
    "s": 3456,
    " s": 406,
    "se": 3479,
    "et": 1845,
    "t ": 3644,
    " se": 415,
    "set": 3501,
    "et ": 1846,
    " set": 421,
    "set ": 3502,
    "d": 1487,
    " h": 196,
    "hi": 2059,
    "in": 2215,
    "nd": 2682,
    "di": 1538,
    "i ": 2108,
    " hi": 202,
    "hin": 2063,
    "ind": 2223,
    "ndi": 2690,
    "di ": 1539,
    " hin": 203,
    "hind": 2064,
    "indi": 2225,
    "ndi ": 2691,
    "w": 4011,
    "sw": 3635,
    "wi": 4041,
    "it": 2296,
    "tc": 3690,
    "h ": 2020,
    " sw": 448,
    "swi": 3638,
    "wit": 4046,
    "itc": 2301,
    "tch": 3692,
    "ch ": 1379,
    " swi": 449,
    "swit": 3639,
    "witc": 4047,
    "itch": 2302,
    "tch ": 3693,
    " e": 134,
    "en": 1743,
    "gl": 1979,
    "li": 2445,
    "is": 2272,
    "sh": 3510,
    " en": 147,
    "eng": 1757,
    "ngl": 2733,
    "gli": 1981,
    "lis": 2467,
    "ish": 2280,
    "sh ": 3511,
    " eng": 149,
    "engl": 1758,
    "ngli": 2734,
    "glis": 1982,
    "lish": 2468,
    "ish ": 2281,
    "te": 3697,
    "el": 1704,
    "lu": 2521,
    "ug": 3857,
    "u ": 3818,
    " te": 462,
    "tel": 3705,
    "elu": 1724,
    "lug": 2526,
    "ugu": 3864,
    "gu ": 2009,
    " tel": 464,
    "telu": 3708,
    "elug": 1725,
    "lugu": 2527,
    "ugu ": 3865,
    " u": 482,
    "us": 3934,
    " us": 496,
    "use": 3936,
    "se ": 3480,
    " use": 497,
    "use ": 3937,
    "y": 4072,
    " m": 275,
    "ma": 2535,
    "al": 1066,
    "ay": 1248,
    "ya": 4074,
    "m ": 2534,
    " ma": 276,
    "mal": 2542,
    "ala": 1068,
    "lay": 2412,
    "aya": 1250,
    "yal": 4075,
    "lam": 2398,
    "am ": 1090,
    " mal": 278,
    "mala": 2544,
    "alay": 1070,
    "laya": 2413,
    "ayal": 1251,
    "yala": 4076,
    "alam": 1069,
    "lam ": 2399,
    "ம": 5260,
    "ொ": 5886,
    "ழ": 5473,
    "ி": 5642,
    "ய": 5312,
    "ை": 5868,
    " ம": 799,
    "மொ": 5304,
    "ொழ": 5893,
    "ழி": 5480,
    "ிய": 5702,
    "யை": 5334,
    "ை ": 5869,
    " மொ": 812,
    "மொழ": 5305,
    "ொழி": 5894,
    "ழிய": 5482,
    "ியை": 5709,
    "யை ": 5335,
    " மொழ": 813,
    "மொழி": 5306,
    "ொழிய": 5896,
    "ழியை": 5484,
    "ியை ": 5710,
    "த": 5065,
    "ா": 5588,
    "க": 4827,
    " த": 749,
    "தம": 5075,
    "மி": 5286,
    "ிழ": 5734,
    "ழா": 5477,
    "ாக": 5590,
    "க ": 4828,
    " தம": 756,
    "தமி": 5076,
    "மிழ": 5291,
    "ிழா": 5735,
    "ழாக": 5478,
    "ாக ": 5591,
    " தமி": 757,
    "தமிழ": 5077,
    "மிழா": 5292,
    "ிழாக": 5736,
    "ழாக ": 5479,
    "ற": 5395,
    "்": 5904,
    "ு": 5763,
    "மா": 5278,
    "ாற": 5634,
    "ற்": 5412,
    "்ற": 6008,
    "று": 5406,
    "ு ": 5764,
    " மா": 804,
    "மாற": 5284,
    "ாற்": 5637,
    "ற்ற": 5415,
    "்று": 6014,
    "று ": 5407,
    " மாற": 807,
    "மாற்": 5285,
    "ாற்ற": 5638,
    "ற்று": 5417,
    "்று ": 6015,
    "ல": 5418,
    "ில": 5723,
    "ல்": 5447,
    "் ": 5905,
    "ிழி": 5737,
    "ழில": 5485,
    "ில்": 5728,
    "ல் ": 5448,
    "மிழி": 5293,
    "ிழில": 5738,
    "ழில்": 5486,
    "ில் ": 5729,
    "ப": 5195,
    "ே": 5839,
    "ச": 4904,
    " ப": 780,
    "பே": 5247,
    "ேச": 5840,
    "சு": 4930,
    " பே": 796,
    "பேச": 5248,
    "ேசு": 5841,
    "சு ": 4931,
    " பேச": 797,
    "பேசு": 5249,
    "ேசு ": 5842,
    "ி ": 5643,
    "ழி ": 5481,
    "ொழி ": 5895,
    "றம": 5400,
    "ம்": 5307,
    "்றம": 6010,
    "றம்": 5401,
    "ம் ": 5308,
    "ற்றம": 5416,
    "்றம்": 6011,
    "றம் ": 5402,
    "b": 1254,
    " b": 51,
    "bu": 1319,
    "s ": 3457,
    " bu": 66,
    "bus": 1322,
    "us ": 3935,
    " bus": 68,
    "bus ": 1323,
    "f": 1877,
    "r": 3196,
    " f": 156,
    "fr": 1930,
    "ro": 3361,
    "om": 2922,
    " fr": 170,
    "fro": 1931,
    "rom": 3370,
    "om ": 2923,
    " fro": 171,
    "from": 1932,
    "rom ": 3371,
    "mb": 2558,
    "ba": 1256,
    "ar": 1152,
    "ra": 3201,
    "amb": 1091,
    "mba": 2559,
    "bar": 1262,
    "ara": 1154,
    "ram": 3215,
    "tamb": 3672,
    "amba": 1092,
    "mbar": 2560,
    "bara": 1263,
    "aram": 1155,
    "ram ": 3216,
    " a": 7,
    "ad": 1016,
    "dy": 1606,
    "r ": 3197,
    " ad": 16,
    "ady": 1031,
    "dya": 1608,
    "yar": 4079,
    "ar ": 1153,
    " ady": 19,
    "adya": 1032,
    "dyar": 1609,
    "yar ": 4080,
    "p": 3071,
    " p": 348,
    "po": 3143,
    "or": 2978,
    "ru": 3437,
    "ur": 3911,
    " po": 365,
    "por": 3147,
    "oru": 3008,
    "rur": 3442,
    "ur ": 3912,
    " por": 367,
    "poru": 3150,
    "orur": 3009,
    "rur ": 3443,
    "es": 1826,
    "ses": 3498,
    "es ": 1827,
    "buse": 1324,
    "uses": 3938,
    "ses ": 3499,
    ".": 962,
    "t.": 3648,
    ".n": 963,
    "na": 2644,
    "ga": 1940,
    " t.": 453,
    "t.n": 3649,
    ".na": 964,
    "nag": 2648,
    "aga": 1039,
    "gar": 1943,
    " t.n": 454,
    "t.na": 3650,
    ".nag": 965,
    "naga": 2649,
    "agar": 1040,
    "gar ": 1944,
    "2": 969,
    "1": 966,
    " 2": 1,
    "21": 970,
    "1g": 967,
    "g ": 1939,
    " 21": 2,
    "21g": 971,
    "1g ": 968,
    " 21g": 3,
    "21g ": 972,
    " r": 380,
    "ou": 3028,
    "ut": 3942,
    " ro": 399,
    "rou": 3379,
    "out": 3042,
    "ute": 3949,
    "te ": 3698,
    " rou": 401,
    "rout": 3382,
    "oute": 3046,
    "ute ": 3950,
    "v": 3959,
    " v": 501,
    "vi": 3992,
    "ia": 2109,
    "a ": 983,
    " vi": 509,
    "via": 3993,
    "ia ": 2110,
    " via": 510,
    "via ": 3994,
    "ve": 3972,
    "ac": 993,
    "he": 2037,
    "er": 1788,
    "ry": 3452,
    "y ": 4073,
    " ve": 505,
    "vel": 3976,
    "ela": 1706,
    "lac": 2393,
    "ach": 1003,
    "che": 1384,
    "her": 2055,
    "ery": 1824,
    "ry ": 3453,
    " vel": 507,
    "vela": 3978,
    "elac": 1707,
    "lach": 2395,
    "ache": 1004,
    "cher": 1389,
    "hery": 2058,
    "ery ": 1825,
    "_": 973,
    " _": 4,
    "__": 975,
    "_n": 979,
    "nu": 2834,
    "um": 3879,
    "be": 1264,
    "r_": 3198,
    "_ ": 974,
    " __": 5,
    "__n": 977,
    "_nu": 980,
    "num": 2839,
    "umb": 3883,
    "mbe": 2561,
    "ber": 1268,
    "er_": 1790,
    "r__": 3199,
    "__ ": 976,
    " __n": 6,
    "__nu": 978,
    "_num": 981,
    "numb": 2840,
    "umbe": 3884,
    "mber": 2562,
    "ber_": 1270,
    "er__": 1791,
    "r__ ": 3200,
    "cm": 1429,
    "bt": 1317,
    " cm": 91,
    "cmb": 1430,
    "mbt": 2565,
    "bt ": 1318,
    " cmb": 92,
    "cmbt": 1431,
    "mbt ": 2566,
    "mp": 2612,
    "pm": 3139,
    " mp": 291,
    "mpm": 2621,
    "pm ": 3140,
    " mpm": 292,
    "mpm ": 2622,
    "eg": 1691,
    "gm": 1983,
    "mo": 2603,
    "re": 3255,
    " eg": 139,
    "egm": 1696,
    "gmo": 1986,
    "mor": 2608,
    "ore": 2988,
    "re ": 3256,
    " egm": 140,
    "egmo": 1697,
    "gmor": 1987,
    "more": 2609,
    "ore ": 2989,
    "ர": 5344,
    "தா": 5090,
    "ாம": 5617,
    "்ப": 5988,
    "பர": 5209,
    "ரம": 5352,
    " தா": 758,
    "தாம": 5093,
    "ாம்": 5618,
    "ம்ப": 5309,
    "்பர": 5992,
    "பரம": 5210,
    "ரம்": 5353,
    " தாம": 760,
    "தாம்": 5094,
    "ாம்ப": 5619,
    "ம்பர": 5310,
    "்பரம": 5993,
    "பரம்": 5211,
    "ரம் ": 5354,
    "இ": 4771,
    "ந": 5142,
    " இ": 671,
    "இர": 4778,
    "ரு": 5373,
    "ுந": 5787,
    "ந்": 5165,
    "்த": 5972,
    "து": 5114,
    " இர": 676,
    "இரு": 4779,
    "ருந": 5378,
    "ுந்": 5790,
    "ந்த": 5166,
    "்து": 5975,
    "து ": 5115,
    " இரு": 677,
    "இருந": 4780,
    "ருந்": 5379,
    "ுந்த": 5791,
    "ந்து": 5168,
    "்து ": 5976,
    "அ": 4746,
    "ட": 4963,
    " அ": 654,
    "அட": 4747,
    "டை": 5009,
    "ைய": 5879,
    "யா": 5320,
    " அட": 655,
    "அடை": 4748,
    "டைய": 5011,
    "ையா": 5880,
    "யாற": 5326,
    "ாறு": 5635,
    " அடை": 656,
    "அடைய": 4749,
    "டையா": 5012,
    "ையாற": 5882,
    "யாறு": 5327,
    "ாறு ": 5636,
    "ேர": 5849,
    "பேர": 5250,
    "ேரு": 5850,
    " பேர": 798,
    "பேரு": 5251,
    "ேருந": 5851,
    "ெ": 5828,
    "ன": 5169,
    " ச": 718,
    "செ": 4936,
    "ென": 5832,
    "ன்": 5180,
    "்ட": 5941,
    "ட்": 5013,
    "்ர": 6005,
    "ரல": 5358,
    " செ": 732,
    "சென": 4937,
    "ென்": 5833,
    "ன்ட": 5186,
    "்ட்": 5964,
    "ட்ர": 5031,
    "்ரல": 6006,
    "ரல்": 5359,
    " சென": 733,
    "சென்": 4938,
    "ென்ட": 5834,
    "ன்ட்": 5187,
    "்ட்ர": 5966,
    "ட்ரல": 5032,
    "்ரல்": 6007,
    "ரல் ": 5360,
    "ண": 5033,
    " க": 705,
    "கி": 4869,
    "ிண": 5673,
    "ண்": 5058,
    "டி": 4991,
    " கி": 714,
    "கிண": 4873,
    "ிண்": 5674,
    "ண்ட": 5059,
    "்டி": 5955,
    "டி ": 4992,
    " கிண": 715,
    "கிண்": 4874,
    "ிண்ட": 5675,
    "ண்டி": 5061,
    "்டி ": 5956,
    "வ": 5489,
    " வ": 814,
    "வழ": 5527,
    " வழ": 823,
    "வழி": 5530,
    " வழி": 825,
    "வழி ": 5531,
    "எ": 4803,
    " எ": 693,
    "எம": 4807,
    "பி": 5225,
    "ிஎ": 5644,
    " எம": 694,
    "எம்": 4808,
    "்பி": 5994,
    "பிஎ": 5226,
    "ிஎம": 5647,
    " எம்": 695,
    "எம்ப": 4810,
    "ம்பி": 5311,
    "்பிஎ": 5995,
    "பிஎம": 5227,
    "ிஎம்": 5648,
    "எம் ": 4809,
    "ியா": 5706,
    "யாக": 5322,
    "வழிய": 5532,
    "ழியா": 5483,
    "ியாக": 5708,
    "யாக ": 5323,
    "mt": 2627,
    "c ": 1331,
    " mt": 295,
    "mtc": 2628,
    "tc ": 3691,
    " mtc": 296,
    "mtc ": 2629,
    "ஸ": 5577,
    "பஸ": 5215,
    "ஸ்": 5578,
    " பஸ": 785,
    "பஸ்": 5216,
    "ஸ் ": 5579,
    " பஸ்": 786,
    "பஸ் ": 5217,
    "ए": 4148,
    "क": 4166,
    "्": 4692,
    "स": 4496,
    "म": 4374,
    "ो": 4675,
    " ए": 552,
    "एक": 4152,
    "क्": 4185,
    "्स": 4741,
    "सम": 4510,
    "मो": 4389,
    "ो ": 4676,
    " एक": 553,
    "एक्": 4153,
    "क्स": 4194,
    "्सम": 4742,
    "समो": 4511,
    "मो ": 4390,
    " एक्": 554,
    "एक्स": 4154,
    "क्सम": 4195,
    "्समो": 4743,
    "समो ": 4512,
    "े": 4649,
    " स": 641,
    "से": 4531,
    "े ": 4650,
    " से": 650,
    "से ": 4532,
    " से ": 651,
    "ग": 4200,
    "ि": 4573,
    "ं": 4113,
    "ड": 4250,
    "ी": 4607,
    " ग": 572,
    "गि": 4208,
    "िं": 4575,
    "ंड": 4115,
    "डी": 4251,
    "ी ": 4608,
    " गि": 573,
    "गिं": 4209,
    "िंड": 4576,
    "ंडी": 4116,
    "डी ": 4252,
    " गिं": 574,
    "गिंड": 4210,
    "िंडी": 4577,
    "ंडी ": 4117,
    "ब": 4359,
    " ब": 609,
    "बस": 4360,
    "स ": 4497,
    " बस": 610,
    "बस ": 4361,
    " बस ": 611,
    "ा": 4541,
    "र": 4409,
    " म": 618,
    "मा": 4376,
    "ार": 4558,
    "र्": 4436,
    "्ग": 4693,
    "ग ": 4201,
    " मा": 619,
    "मार": 4379,
    "ार्": 4561,
    "र्ग": 4437,
    "्ग ": 4694,
    " मार": 620,
    "मार्": 4380,
    "ार्ग": 4562,
    "र्ग ": 4438,
    " i": 214,
    "nc": 2663,
    "co": 1432,
    "me": 2567,
    " in": 220,
    "inc": 2221,
    "nco": 2674,
    "com": 1438,
    "ome": 2924,
    "me ": 2568,
    " inc": 222,
    "inco": 2222,
    "ncom": 2675,
    "come": 1439,
    "ome ": 2925,
    "x": 4067,
    "ax": 1246,
    "x ": 4068,
    "tax": 3688,
    "ax ": 1247,
    " tax": 461,
    "tax ": 3689,
    "ef": 1682,
    "fu": 1933,
    "un": 3888,
    "d ": 1488,
    " re": 385,
    "ref": 3270,
    "efu": 1689,
    "fun": 1934,
    "und": 3889,
    "nd ": 2683,
    " ref": 387,
    "refu": 3272,
    "efun": 1690,
    "fund": 1935,
    "und ": 3890,
    "ho": 2084,
    "ow": 3055,
    "w ": 4012,
    " ho": 204,
    "how": 2096,
    "ow ": 3056,
    " how": 209,
    "how ": 2097,
    "fi": 1902,
    "le": 2420,
    " fi": 163,
    "fil": 1907,
    "ile": 2196,
    "le ": 2421,
    " fil": 164,
    "file": 1908,
    "ile ": 2197,
    " g": 174,
    "gs": 2005,
    "st": 3587,
    " gs": 189,
    "gst": 2006,
    "st ": 3588,
    " gst": 190,
    "gst ": 2007,
    "gi": 1970,
    "tr": 3771,
    "at": 1212,
    "ti": 3728,
    "io": 2249,
    "on": 2935,
    "n ": 2643,
    "reg": 3273,
    "egi": 1694,
    "gis": 1973,
    "ist": 2291,
    "str": 3610,
    "tra": 3772,
    "rat": 3224,
    "ati": 1223,
    "tio": 3742,
    "ion": 2250,
    "on ": 2936,
    " reg": 388,
    "regi": 3274,
    "egis": 1695,
    "gist": 1974,
    "istr": 2295,
    "stra": 3611,
    "trat": 3778,
    "rati": 3226,
    "atio": 1224,
    "tion": 3743,
    "ion ": 2251,
    "pa": 3073,
    "ym": 4088,
    "nt": 2817,
    " pa": 349,
    "pay": 3092,
    "aym": 1252,
    "yme": 4089,
    "men": 2573,
    "ent": 1771,
    "nt ": 2818,
    " pay": 355,
    "paym": 3094,
    "ayme": 1253,
    "ymen": 4090,
    "ment": 2574,
    "ent ": 1772,
    " d": 105,
    "de": 1504,
    "ai": 1049,
    "ls": 2512,
    " de": 110,
    "det": 1524,
    "eta": 1847,
    "tai": 3663,
    "ail": 1053,
    "ils": 2209,
    "ls ": 2513,
    " det": 115,
    "deta": 1526,
    "etai": 1848,
    "tail": 3664,
    "ails": 1056,
    "ils ": 2210,
    "சொ": 4946,
    "ொத": 5890,
    "த்": 5137,
    " சொ": 738,
    "சொத": 4947,
    "ொத்": 5891,
    "த்த": 5138,
    " சொத": 739,
    "சொத்": 4948,
    "ொத்த": 5892,
    "த்து": 5140,
    "வர": 5508,
    "ரி": 5367,
    " வர": 819,
    "வரி": 5515,
    "ரி ": 5368,
    " வரி": 821,
    "வரி ": 5516,
    "ும": 5797,
    "ான": 5609,
    "ன ": 5170,
    "வரு": 5517,
    "ரும": 5380,
    "ுமா": 5800,
    "மான": 5281,
    "ான ": 5610,
    " வரு": 822,
    "வரும": 5518,
    "ருமா": 5381,
    "ுமான": 5801,
    "மான ": 5282,
    "ெல": 5836,
    "லு": 5433,
    "ுத": 5776,
    "தல": 5078,
    "செல": 4939,
    "ெலு": 5837,
    "லுத": 5434,
    "ுத்": 5785,
    "துத": 5116,
    "ுதல": 5777,
    "தல்": 5079,
    " செல": 734,
    "செலு": 4940,
    "ெலுத": 5838,
    "லுத்": 5435,
    "ுத்த": 5786,
    "்துத": 5977,
    "துதல": 5117,
    "ுதல்": 5778,
    "தல் ": 5080,
    "ஜ": 4952,
    " ஜ": 740,
    "ஜி": 4953,
    "எஸ": 4814,
    " ஜி": 741,
    "ஜிஎ": 4955,
    "ிஎஸ": 5649,
    "எஸ்": 4815,
    "ஸ்ட": 5584,
    " ஜிஎ": 742,
    "ஜிஎஸ": 4956,
    "ிஎஸ்": 5650,
    "எஸ்ட": 4818,
    "ஸ்டி": 5585,
    "பத": 5197,
    "தி": 5099,
    "ிவ": 5739,
    "வு": 5563,
    " பத": 781,
    "பதி": 5198,
    "திவ": 5112,
    "ிவு": 5745,
    "வு ": 5564,
    " பதி": 782,
    "பதிவ": 5199,
    "திவு": 5113,
    "ிவு ": 5746,
    "प": 4330,
    "त": 4255,
    "सं": 4498,
    "ंप": 4118,
    "पत": 4335,
    "त्": 4268,
    "्त": 4702,
    "ति": 4264,
    "ि ": 4574,
    " सं": 642,
    "संप": 4499,
    "ंपत": 4119,
    "पत्": 4336,
    "त्त": 4269,
    "्ति": 4706,
    "ति ": 4265,
    " संप": 643,
    "संपत": 4500,
    "ंपत्": 4120,
    "पत्त": 4337,
    "त्ति": 4270,
    "्ति ": 4707,
    " क": 560,
    "कर": 4171,
    "र ": 4410,
    " कर": 563,
    "कर ": 4172,
    " कर ": 564,
    "आ": 4128,
    "य": 4391,
    " आ": 539,
    "आय": 4132,
    "यक": 4393,
    " आय": 542,
    "आयक": 4133,
    "यकर": 4394,
    " आयक": 543,
    "आयकर": 4134,
    "यकर ": 4395,
    "भ": 4370,
    "ु": 4624,
    "न": 4293,
    " भ": 615,
    "भु": 4371,
    "ुग": 4626,
    "गत": 4202,
    "ता": 4259,
    "ान": 4553,
    "न ": 4294,
    " भु": 616,
    "भुग": 4372,
    "ुगत": 4627,
    "गता": 4203,
    "तान": 4260,
    "ान ": 4554,
    " भुग": 617,
    "भुगत": 4373,
    "ुगता": 4628,
    "गतान": 4204,
    "तान ": 4261,
    "ఆ": 6034,
    "స": 6327,
    "్": 6455,
    "త": 6119,
    "ి": 6372,
    " ఆ": 841,
    "ఆస": 6035,
    "స్": 6336,
    "్త": 6466,
    "తి": 6121,
    "ి ": 6373,
    " ఆస": 842,
    "ఆస్": 6036,
    "స్త": 6339,
    "్తి": 6468,
    "తి ": 6122,
    " ఆస్": 843,
    "ఆస్త": 6037,
    "స్తి": 6340,
    "్తి ": 6469,
    "ప": 6174,
    "న": 6154,
    "ు": 6416,
    " ప": 871,
    "పన": 6178,
    "న్": 6166,
    "్న": 6478,
    "ను": 6161,
    "ు ": 6417,
    " పన": 874,
    "పన్": 6179,
    "న్న": 6168,
    "్ను": 6479,
    "ను ": 6162,
    " పన్": 875,
    "పన్న": 6180,
    "న్ను": 6169,
    "్ను ": 6480,
    "ആ": 6531,
    "സ": 6782,
    "്": 6909,
    "ത": 6620,
    "ി": 6819,
    " ആ": 909,
    "ആസ": 6535,
    "സ്": 6787,
    "്ത": 6932,
    "തി": 6621,
    "ി ": 6820,
    " ആസ": 912,
    "ആസ്": 6536,
    "സ്ത": 6791,
    "്തി": 6933,
    "തി ": 6622,
    " ആസ്": 913,
    "ആസ്ത": 6537,
    "സ്തി": 6792,
    "്തി ": 6934,
    "ന": 6643,
    "ക": 6538,
    "ു": 6860,
    " ന": 927,
    "നി": 6647,
    "ിക": 6821,
    "കു": 6557,
    "ുത": 6872,
    " നി": 928,
    "നിക": 6648,
    "ികു": 6825,
    "കുത": 6558,
    "ുതി": 6873,
    " നിക": 929,
    "നികു": 6649,
    "ികുത": 6826,
    "കുതി": 6559,
    "ുതി ": 6874,
    "ap": 1142,
    "pp": 3155,
    "pl": 3123,
    "ly": 2531,
    " ap": 35,
    "app": 1146,
    "ppl": 3160,
    "ply": 3137,
    "ly ": 2532,
    " app": 36,
    "appl": 1149,
    "pply": 3162,
    "ply ": 3138,
    "fo": 1924,
    " fo": 168,
    "for": 1925,
    "or ": 2979,
    " for": 169,
    "for ": 1926,
    "bi": 1275,
    "ir": 2261,
    "rt": 3412,
    "th": 3721,
    " bi": 59,
    "bir": 1280,
    "irt": 2270,
    "rth": 3418,
    "th ": 3722,
    " bir": 61,
    "birt": 1281,
    "irth": 2271,
    "rth ": 3419,
    "ce": 1360,
    "if": 2174,
    "ic": 2127,
    "ca": 1332,
    " ce": 78,
    "cer": 1369,
    "ert": 1817,
    "rti": 3420,
    "tif": 3735,
    "ifi": 2177,
    "fic": 1903,
    "ica": 2129,
    "cat": 1349,
    "ate": 1214,
    " cer": 80,
    "cert": 1371,
    "erti": 1818,
    "rtif": 3421,
    "tifi": 3736,
    "ific": 2178,
    "fica": 1904,
    "icat": 2130,
    "cate": 1350,
    "ate ": 1215,
    "mm": 2593,
    "mu": 2630,
    "ni": 2737,
    "ty": 3815,
    " co": 93,
    "omm": 2928,
    "mmu": 2600,
    "mun": 2634,
    "uni": 3896,
    "nit": 2749,
    "ity": 2319,
    "ty ": 3816,
    " com": 95,
    "comm": 1441,
    "ommu": 2932,
    "mmun": 2602,
    "muni": 2635,
    "unit": 3898,
    "nity": 2751,
    "ity ": 2320,
    "ிற": 5718,
    "றப": 5397,
    "ப்": 5255,
    "பு": 5237,
    " பி": 790,
    "பிற": 5233,
    "ிறப": 5719,
    "றப்": 5398,
    "ப்ப": 5256,
    "்பு": 5998,
    "பு ": 5238,
    " பிற": 791,
    "பிறப": 5234,
    "ிறப்": 5720,
    "றப்ப": 5399,
    "ப்பு": 5259,
    "்பு ": 5999,
    "சா": 4916,
    "றி": 5403,
    "ித": 5677,
    "தழ": 5081,
    "ழ்": 5487,
    " சா": 725,
    "சான": 4918,
    "ான்": 5613,
    "ன்ற": 5192,
    "்றி": 6012,
    "றித": 5404,
    "ிதழ": 5678,
    "தழ்": 5082,
    "ழ் ": 5488,
    " சான": 726,
    "சான்": 4919,
    "ான்ற": 5616,
    "ன்றி": 5194,
    "்றித": 6013,
    "றிதழ": 5405,
    "ிதழ்": 5679,
    "தழ் ": 5083,
    "இற": 4781,
    " இற": 678,
    "இறப": 4782,
    " இறப": 679,
    "இறப்": 4783,
    "சம": 4906,
    "மு": 5297,
    "ாய": 5620,
    "ய ": 5313,
    " சம": 719,
    "சமு": 4909,
    "முத": 5298,
    "ுதா": 5779,
    "தாய": 5095,
    "ாய ": 5621,
    " சமு": 721,
    "சமுத": 4910,
    "முதா": 5299,
    "ுதாய": 5780,
    "தாய ": 5096,
    "ज": 4228,
    " ज": 581,
    "जन": 4229,
    "न्": 4325,
    "्म": 4711,
    "म ": 4375,
    " जन": 582,
    "जन्": 4233,
    "न्म": 4328,
    "्म ": 4712,
    " जन्": 583,
    "जन्म": 4234,
    "न्म ": 4329,
    "ण": 4253,
    " प": 600,
    "प्": 4351,
    "्र": 4720,
    "रम": 4416,
    "ाण": 4548,
    "ण ": 4254,
    " प्": 607,
    "प्र": 4352,
    "्रम": 4722,
    "रमा": 4418,
    "माण": 4377,
    "ाण ": 4549,
    " प्र": 608,
    "प्रम": 4353,
    "्रमा": 4724,
    "रमाण": 4419,
    "माण ": 4378,
    " पत": 601,
    "त्र": 4273,
    "्र ": 4721,
    " पत्": 602,
    "पत्र": 4338,
    "त्र ": 4274,
    "ृ": 4644,
    "मृ": 4386,
    "ृत": 4645,
    "्य": 4713,
    "यु": 4404,
    "ु ": 4625,
    " मृ": 623,
    "मृत": 4387,
    "ृत्": 4646,
    "त्य": 4271,
    "्यु": 4718,
    "यु ": 4405,
    " मृत": 624,
    "मृत्": 4388,
    "ृत्य": 4648,
    "त्यु": 4272,
    "्यु ": 4719,
    "జ": 6092,
    "మ": 6218,
    " జ": 859,
    "జన": 6093,
    "్మ": 6481,
    "మ ": 6219,
    " జన": 860,
    "జన్": 6094,
    "న్మ": 6170,
    "్మ ": 6482,
    " జన్": 861,
    "జన్మ": 6095,
    "న్మ ": 6171,
    "ర": 6246,
    "ట": 6099,
    "ఫ": 6206,
    "క": 6049,
    "ే": 6434,
    " స": 897,
    "సర": 6328,
    "ర్": 6275,
    "్ట": 6460,
    "టి": 6100,
    "ిఫ": 6394,
    "ఫి": 6207,
    "ిక": 6374,
    "కే": 6067,
    "ేట": 6435,
    "ట్": 6108,
    "్ ": 6456,
    " సర": 898,
    "సర్": 6329,
    "ర్ట": 6276,
    "్టి": 6461,
    "టిఫ": 6103,
    "ిఫి": 6395,
    "ఫిక": 6208,
    "ికే": 6378,
    "కేట": 6068,
    "ేట్": 6436,
    "ట్ ": 6109,
    " సర్": 899,
    "సర్ట": 6330,
    "ర్టి": 6277,
    "్టిఫ": 6462,
    "టిఫి": 6104,
    "ిఫిక": 6396,
    "ఫికే": 6209,
    "ికేట": 6379,
    "కేట్": 6069,
    "ేట్ ": 6437,
    "ജ": 6590,
    " ജ": 919,
    "ജന": 6591,
    "നന": 6645,
    "ന ": 6644,
    " ജന": 920,
    "ജനന": 6592,
    "നന ": 6646,
    " ജനന": 921,
    "ജനന ": 6593,
    "ർ": 6970,
    "ട": 6597,
    "ഫ": 6679,
    "റ": 6728,
    " സ": 949,
    "സർ": 6795,
    "ർട": 6975,
    "ട്": 6607,
    "്ട": 6927,
    "ടി": 6601,
    "ിഫ": 6840,
    "ഫി": 6680,
    "ക്": 6568,
    "്ക": 6911,
    "കറ": 6543,
    "റ്": 6729,
    "്റ": 6954,
    "് ": 6910,
    " സർ": 952,
    "സർട": 6798,
    "ർട്": 6976,
    "ട്ട": 6609,
    "്ടി": 6928,
    "ടിഫ": 6605,
    "ിഫി": 6841,
    "ഫിക": 6681,
    "ിക്": 6827,
    "ക്ക": 6569,
    "്കറ": 6912,
    "കറ്": 6544,
    "റ്റ": 6731,
    "്റ്": 6955,
    "റ് ": 6730,
    " സർട": 954,
    "സർട്": 6799,
    "ർട്ട": 6977,
    "ട്ടി": 6610,
    "്ടിഫ": 6929,
    "ടിഫി": 6606,
    "ിഫിക": 6842,
    "ഫിക്": 6682,
    "ിക്ക": 6828,
    "ക്കറ": 6570,
    "്കറ്": 6913,
    "കറ്റ": 6545,
    "റ്റ്": 6732,
    "്റ് ": 6956,
    "sc": 3470,
    "ol": 2908,
    "rs": 3401,
    "ip": 2255,
    "p ": 3072,
    " sc": 411,
    "sch": 3472,
    "cho": 1395,
    "hol": 2087,
    "ola": 2909,
    "lar": 2405,
    "ars": 1186,
    "rsh": 3405,
    "shi": 3519,
    "hip": 2066,
    "ip ": 2256,
    " sch": 412,
    "scho": 3474,
    "chol": 1396,
    "hola": 2088,
    "olar": 2910,
    "lars": 2407,
    "arsh": 1187,
    "rshi": 3407,
    "ship": 3520,
    "hip ": 2067,
    "tu": 3798,
    "ud": 3845,
    "ts": 3791,
    " st": 439,
    "stu": 3615,
    "tud": 3803,
    "ude": 3846,
    "den": 1515,
    "nts": 2832,
    "ts ": 3792,
    " stu": 442,
    "stud": 3616,
    "tude": 3804,
    "uden": 3847,
    "dent": 1516,
    "ents": 1775,
    "nts ": 2833,
    "ll": 2478,
    "col": 1436,
    "oll": 2915,
    "lle": 2482,
    "leg": 2429,
    "ege": 1692,
    " col": 94,
    "coll": 1437,
    "olle": 2917,
    "lleg": 2483,
    "lege": 2430,
    "ege ": 1693,
    "dm": 1563,
    "ss": 3574,
    "si": 3527,
    "adm": 1024,
    "dmi": 1564,
    "mis": 2588,
    "iss": 2289,
    "ssi": 3580,
    "sio": 3533,
    " adm": 17,
    "admi": 1025,
    "dmis": 1566,
    "miss": 2589,
    "issi": 2290,
    "ssio": 3581,
    "sion": 3534,
    "pr": 3168,
    "oc": 2859,
    " pr": 370,
    "pro": 3171,
    "roc": 3362,
    "oce": 2864,
    "ces": 1372,
    "ess": 1833,
    "ss ": 3575,
    " pro": 372,
    "proc": 3172,
    "roce": 3363,
    "oces": 2865,
    "cess": 1374,
    "ess ": 1834,
    "ed": 1652,
    "du": 1589,
    "uc": 3840,
    " ed": 137,
    "edu": 1664,
    "duc": 1593,
    "uca": 3841,
    " edu": 138,
    "educ": 1665,
    "duca": 1594,
    "ucat": 3842,
    "cati": 1351,
    "lo": 2488,
    "oa": 2848,
    " lo": 267,
    "loa": 2489,
    "oan": 2851,
    "an ": 1105,
    " loa": 268,
    "loan": 2491,
    "oan ": 2852,
    " ca": 72,
    "can": 1339,
    " can": 74,
    "can ": 1340,
    " i ": 215,
    "fin": 1912,
    " fin": 165,
    "find": 1914,
    "ind ": 2224,
    "rn": 3353,
    "ns": 2796,
    "ps": 3177,
    "int": 2243,
    "nte": 2821,
    "ter": 3713,
    "ern": 1809,
    "rns": 3359,
    "nsh": 2803,
    "ips": 2259,
    "ps ": 3178,
    " int": 226,
    "inte": 2245,
    "nter": 2823,
    "tern": 3716,
    "erns": 1811,
    "rnsh": 3360,
    "nshi": 2804,
    "hips": 2068,
    "ips ": 2260,
    "in ": 2216,
    " in ": 221,
    "nn": 2768,
    "hen": 2052,
    "enn": 1762,
    "nna": 2769,
    "nai": 2651,
    "ai ": 1050,
    " che": 85,
    "chen": 1388,
    "henn": 2054,
    "enna": 1763,
    "nnai": 2770,
    "nai ": 2652,
    " ar": 37,
    "are": 1163,
    " are": 38,
    "are ": 1164,
    " th": 467,
    "the": 3723,
    "ere": 1798,
    " the": 468,
    "ther": 3725,
    "here": 2057,
    "ere ": 1799,
    "ny": 2844,
    " an": 28,
    "any": 1140,
    "ny ": 2845,
    " any": 34,
    "any ": 1141,
    "em": 1726,
    "ot": 3019,
    "rem": 3278,
    "emo": 1737,
    "mot": 2610,
    "ote": 3021,
    " rem": 390,
    "remo": 3279,
    "emot": 1738,
    "mote": 2611,
    "ote ": 3022,
    " o": 327,
    "op": 2968,
    "ie": 2163,
    " op": 338,
    "opp": 2974,
    "ppo": 3163,
    "ort": 3003,
    "rtu": 3432,
    "tun": 3805,
    "iti": 2307,
    "tie": 3733,
    "ies": 2168,
    " opp": 340,
    "oppo": 2975,
    "ppor": 3165,
    "port": 3149,
    "ortu": 3007,
    "rtun": 3433,
    "tuni": 3806,
    "niti": 2750,
    "itie": 2308,
    "ties": 3734,
    "ies ": 2169,
    " n": 304,
    "ne": 2695,
    "ee": 1667,
    " ne": 311,
    "nee": 2701,
    "eed": 1669,
    "ed ": 1653,
    " nee": 313,
    "need": 2702,
    "eed ": 1670,
    "lp": 2508,
    " he": 199,
    "hel": 2047,
    "elp": 1722,
    "lp ": 2509,
    " hel": 201,
    "help": 2049,
    "elp ": 1723,
    "su": 3617,
    "ub": 3831,
    "bm": 1289,
    "tt": 3795,
    " su": 443,
    "sub": 3618,
    "ubm": 3836,
    "bmi": 1292,
    "mit": 2590,
    "itt": 2317,
    "tti": 3796,
    "tin": 3739,
    "ing": 2232,
    "ng ": 2729,
    " sub": 444,
    "subm": 3619,
    "ubmi": 3837,
    "bmit": 1294,
    "mitt": 2592,
    "itti": 2318,
    "ttin": 3797,
    "ting": 3741,
    "ing ": 2233,
    "my": 2640,
    " my": 302,
    "my ": 2641,
    " my ": 303,
    "pli": 3131,
    "lic": 2451,
    "ppli": 3161,
    "plic": 3133,
    "lica": 2453,
    " y": 530,
    "yo": 4091,
    " yo": 531,
    "you": 4094,
    "ou ": 3029,
    " you": 533,
    "you ": 4095,
    "ell": 1718,
    "ll ": 2479,
    "tell": 3707,
    "ell ": 1719,
    " me": 282,
    " me ": 283,
    "he ": 2038,
    "the ": 3724,
    "ig": 2181,
    "ib": 2118,
    " el": 141,
    "eli": 1713,
    "lig": 2462,
    "igi": 2186,
    "gib": 1971,
    "ibi": 2119,
    "bil": 1277,
    "ili": 2200,
    "lit": 2470,
    " eli": 143,
    "elig": 1716,
    "ligi": 2463,
    "igib": 2187,
    "gibi": 1972,
    "ibil": 2120,
    "bili": 1278,
    "ilit": 2202,
    "lity": 2472,
    "cr": 1455,
    "ri": 3303,
    " cr": 99,
    "cri": 1459,
    "rit": 3329,
    "ite": 2303,
    "eri": 1802,
    "ria": 3304,
    " cri": 101,
    "crit": 1460,
    "rite": 3330,
    "iter": 2304,
    "teri": 3715,
    "eria": 1803,
    "ria ": 3305,
    "உ": 4790,
    " உ": 684,
    "உய": 4794,
    "யர": 5317,
    "ர்": 5382,
    " உய": 687,
    "உயர": 4795,
    "யர்": 5318,
    "ர் ": 5383,
    " உயர": 688,
    "உயர்": 4796,
    "யர் ": 5319,
    "கல": 4847,
    "்வ": 6023,
    "வி": 5538,
    "ிக": 5653,
    "க்": 4889,
    "்க": 5909,
    "கா": 4862,
    " கல": 709,
    "கல்": 4850,
    "ல்வ": 5455,
    "்வி": 6024,
    "விக": 5540,
    "ிக்": 5655,
    "க்க": 4890,
    "்கா": 5918,
    "கான": 4865,
    " கல்": 711,
    "கல்வ": 4853,
    "ல்வி": 5456,
    "்விக": 6026,
    "விக்": 5541,
    "ிக்க": 5656,
    "க்கா": 4894,
    "்கான": 5919,
    "கான ": 4866,
    "உத": 4791,
    "தவ": 5084,
    "தொ": 5132,
    "ொக": 5887,
    "கை": 4885,
    " உத": 685,
    "உதவ": 4792,
    "தவி": 5085,
    "வித": 5546,
    "ித்": 5684,
    "்தொ": 5980,
    "தொக": 5133,
    "ொகை": 5888,
    "கை ": 4886,
    " உதவ": 686,
    "உதவி": 4793,
    "தவித": 5087,
    "வித்": 5548,
    "ித்த": 5685,
    "த்தொ": 5141,
    "்தொக": 5981,
    "தொகை": 5134,
    "ொகை ": 5889,
    "ள": 5457,
    "ாண": 5603,
    "ணவ": 5043,
    "கள": 4854,
    "ளு": 5461,
    "ுக": 5765,
    "மாண": 5279,
    "ாணவ": 5604,
    "ணவர": 5044,
    "வர்": 5519,
    "ர்க": 5384,
    "்கள": 5915,
    "களு": 4855,
    "ளுக": 5462,
    "ுக்": 5771,
    " மாண": 805,
    "மாணவ": 5280,
    "ாணவர": 5605,
    "ணவர்": 5045,
    "வர்க": 5521,
    "ர்கள": 5385,
    "்களு": 5916,
    "களுக": 4856,
    "ளுக்": 5463,
    "ுக்க": 5772,
    "வி ": 5539,
    "்வி ": 6025,
    "ங": 4898,
    "ிட": 5667,
    "டங": 4965,
    "ங்": 4899,
    "ள்": 5469,
    " தி": 761,
    "திட": 5101,
    "ிட்": 5671,
    "ட்ட": 5020,
    "்டங": 5942,
    "டங்": 4966,
    "ங்க": 4901,
    "கள்": 4857,
    "ள் ": 5470,
    " திட": 762,
    "திட்": 5102,
    "ிட்ட": 5672,
    "ட்டங": 5021,
    "்டங்": 5943,
    "டங்க": 4967,
    "ங்கள": 4902,
    "்கள்": 5917,
    "கள் ": 4858,
    "இல": 4784,
    "லவ": 5423,
    "வச": 5494,
    "ச ": 4905,
    " இல": 680,
    "இலவ": 4785,
    "லவச": 5424,
    "வச ": 5495,
    " இலவ": 681,
    "இலவச": 4786,
    "லவச ": 5425,
    "மட": 5261,
    "கண": 4834,
    "ணி": 5046,
    "ின": 5686,
    "னி": 5171,
    " மட": 800,
    "மடி": 5262,
    "டிக": 4997,
    "்கண": 5911,
    "கணி": 4835,
    "ணின": 5049,
    "ினி": 5687,
    "னி ": 5172,
    " மடி": 801,
    "மடிக": 5263,
    "டிக்": 4998,
    "க்கண": 4892,
    "்கணி": 5912,
    "கணின": 4836,
    "ணினி": 5050,
    "ினி ": 5688,
    "டம": 4974,
    "்டம": 5946,
    "டம்": 4977,
    "ட்டம": 5023,
    "்டம்": 5948,
    "டம் ": 4978,
    "கட": 4829,
    "டன": 4971,
    " கட": 706,
    "கடன": 4830,
    "டன்": 4972,
    "ன் ": 5181,
    " கடன": 707,
    "கடன்": 4831,
    "டன் ": 4973,
    "ூ": 5819,
    "்ல": 6017,
    "லூ": 5438,
    "ூர": 5825,
    "ல்ல": 5453,
    "்லூ": 6018,
    "லூர": 5439,
    "ூரி": 5826,
    "கல்ல": 4852,
    "ல்லூ": 5454,
    "்லூர": 6019,
    "லூரி": 5440,
    "ூரி ": 5827,
    "சே": 4941,
    " சே": 735,
    "சேர": 4942,
    "ேர்": 5852,
    "்க்": 5932,
    "்கை": 5928,
    " சேர": 736,
    "சேர்": 4943,
    "ேர்க": 5853,
    "ர்க்": 5386,
    "்க்க": 5933,
    "க்கை": 4897,
    "்கை ": 5929,
    "उ": 4140,
    "च": 4211,
    " उ": 546,
    "उच": 4141,
    "च्": 4221,
    "्च": 4695,
    "च ": 4212,
    " उच": 547,
    "उच्": 4142,
    "च्च": 4222,
    "्च ": 4696,
    " उच्": 548,
    "उच्च": 4143,
    "च्च ": 4223,
    "श": 4479,
    "ष": 4488,
    " श": 636,
    "शि": 4482,
    "िक": 4580,
    "्ष": 4734,
    "षा": 4491,
    "ा ": 4542,
    " शि": 637,
    "शिक": 4483,
    "िक्": 4582,
    "क्ष": 4190,
    "्षा": 4737,
    "षा ": 4492,
    " शिक": 638,
    "शिक्": 4484,
    "िक्ष": 4583,
    "क्षा": 4192,
    "्षा ": 4738,
    "के": 4183,
    " के": 567,
    "के ": 4184,
    " के ": 568,
    "ल": 4446,
    " ल": 628,
    "लि": 4450,
    "िए": 4578,
    "ए ": 4149,
    " लि": 629,
    "लिए": 4451,
    "िए ": 4579,
    " लिए": 630,
    "लिए ": 4452,
    "छ": 4224,
    "व": 4458,
    " छ": 578,
    "छा": 4225,
    "ात": 4550,
    "रव": 4420,
    "वृ": 4471,
    " छा": 579,
    "छात": 4226,
    "ात्": 4551,
    "्रव": 4725,
    "रवृ": 4421,
    "वृत": 4472,
    " छात": 580,
    "छात्": 4227,
    "ात्र": 4552,
    "त्रव": 4275,
    "्रवृ": 4726,
    "रवृत": 4422,
    "वृत्": 4473,
    "ृत्त": 4647,
    "रो": 4433,
    "ों": 4677,
    "ं ": 4114,
    "्रो": 4729,
    "रों": 4434,
    "ों ": 4678,
    "त्रो": 4276,
    "्रों": 4730,
    "रों ": 4435,
    " य": 625,
    "यो": 4406,
    "ोज": 4679,
    "ना": 4309,
    "ाए": 4545,
    "एं": 4150,
    " यो": 626,
    "योज": 4407,
    "ोजन": 4680,
    "जना": 4230,
    "नाए": 4311,
    "ाएं": 4546,
    "एं ": 4151,
    " योज": 627,
    "योजन": 4408,
    "ोजना": 4681,
    "जनाए": 4232,
    "नाएं": 4312,
    "ाएं ": 4547,
    "ै": 4665,
    "शै": 4485,
    "ैक": 4666,
    "षि": 4493,
    "क ": 4167,
    " शै": 639,
    "शैक": 4486,
    "ैक्": 4667,
    "्षि": 4739,
    "षिक": 4494,
    "िक ": 4581,
    " शैक": 640,
    "शैक्": 4487,
    "ैक्ष": 4668,
    "क्षि": 4193,
    "्षिक": 4740,
    "षिक ": 4495,
    "का": 4179,
    " का": 565,
    "कार": 4180,
    "र्य": 4443,
    "्यक": 4714,
    "यक्": 4396,
    "क्र": 4186,
    "रम ": 4417,
    " कार": 566,
    "कार्": 4182,
    "ार्य": 4563,
    "र्यक": 4444,
    "्यक्": 4715,
    "यक्र": 4397,
    "क्रम": 4187,
    "्रम ": 4723,
    "फ": 4355,
    "मु": 4383,
    "ुफ": 4629,
    "फ्": 4356,
    "त ": 4256,
    " मु": 621,
    "मुफ": 4384,
    "ुफ्": 4630,
    "फ्त": 4357,
    "्त ": 4703,
    " मुफ": 622,
    "मुफ्": 4385,
    "ुफ्त": 4631,
    "फ्त ": 4358,
    "ट": 4242,
    "ॉ": 4672,
    "लै": 4455,
    "ैप": 4669,
    "पट": 4332,
    "टॉ": 4247,
    "ॉप": 4673,
    "प ": 4331,
    " लै": 631,
    "लैप": 4456,
    "ैपट": 4670,
    "पटॉ": 4333,
    "टॉप": 4248,
    "ॉप ": 4674,
    " लैप": 632,
    "लैपट": 4457,
    "ैपटॉ": 4671,
    "पटॉप": 4334,
    "टॉप ": 4249,
    "ना ": 4310,
    "जना ": 4231,
    "వ": 6298,
    "ద": 6138,
    "య": 6226,
    "ా": 6345,
    " వ": 891,
    "వి": 6303,
    "ిద": 6385,
    "ద్": 6142,
    "్య": 6483,
    "యా": 6231,
    "ా ": 6346,
    " వి": 892,
    "విద": 6304,
    "ిద్": 6386,
    "ద్య": 6145,
    "్యా": 6487,
    "యా ": 6232,
    " విద": 893,
    "విద్": 6305,
    "ిద్య": 6387,
    "ద్యా": 6147,
    "్యా ": 6488,
    "ల": 6285,
    "‌": 6991,
    "ష": 6310,
    "్క": 6457,
    "కా": 6059,
    "ాల": 6360,
    "లర": 6287,
    "్‌": 6512,
    "‌ష": 7000,
    "షి": 6321,
    "ిప": 6388,
    "ప్": 6200,
    "‌ల": 6997,
    "లు": 6292,
    " స్": 902,
    "స్క": 6337,
    "్కా": 6458,
    "కాల": 6064,
    "ాలర": 6361,
    "లర్": 6288,
    "ర్‌": 6283,
    "్‌ష": 6518,
    "‌షి": 7001,
    "షిప": 6322,
    "ిప్": 6391,
    "ప్‌": 6204,
    "్‌ల": 6516,
    "‌లు": 6998,
    "లు ": 6293,
    " స్క": 903,
    "స్కా": 6338,
    "్కాల": 6459,
    "కాలర": 6065,
    "ాలర్": 6362,
    "లర్‌": 6289,
    "ర్‌ష": 6284,
    "్‌షి": 6519,
    "‌షిప": 7002,
    "షిప్": 6323,
    "ిప్‌": 6393,
    "ప్‌ల": 6205,
    "్‌లు": 6517,
    "‌లు ": 6999,
    "థ": 6131,
    "ార": 6356,
    "్థ": 6472,
    "థు": 6135,
    "ుల": 6428,
    "ల ": 6286,
    "యార": 6235,
    "ార్": 6357,
    "ర్థ": 6279,
    "్థు": 6473,
    "థుల": 6136,
    "ుల ": 6429,
    "్యార": 6489,
    "యార్": 6236,
    "ార్థ": 6358,
    "ర్థు": 6280,
    "్థుల": 6474,
    "థుల ": 6137,
    "పథ": 6175,
    "థక": 6132,
    " పథ": 872,
    "పథక": 6176,
    "థకా": 6133,
    "ాలు": 6363,
    " పథక": 873,
    "పథకా": 6177,
    "థకాల": 6134,
    "కాలు": 6066,
    "ాలు ": 6364,
    "വ": 6756,
    "ദ": 6638,
    "യ": 6695,
    "ാ": 6800,
    "ഭ": 6687,
    " വ": 941,
    "വി": 6760,
    "ിദ": 6832,
    "ദ്": 6639,
    "്യ": 6943,
    "യാ": 6700,
    "ാഭ": 6805,
    "ഭ്": 6688,
    "ാസ": 6811,
    "സ ": 6783,
    " വി": 942,
    "വിദ": 6761,
    "ിദ്": 6833,
    "ദ്യ": 6640,
    "്യാ": 6946,
    "യാഭ": 6701,
    "ാഭ്": 6806,
    "ഭ്യ": 6689,
    "യാസ": 6703,
    "ാസ ": 6812,
    " വിദ": 943,
    "വിദ്": 6762,
    "ിദ്യ": 6834,
    "ദ്യാ": 6641,
    "്യാഭ": 6947,
    "യാഭ്": 6702,
    "ാഭ്യ": 6807,
    "ഭ്യാ": 6690,
    "്യാസ": 6948,
    "യാസ ": 6704,
    "ീ": 6850,
    "മ": 6691,
    "ൾ": 6986,
    "കീ": 6554,
    "ീമ": 6854,
    "മു": 6692,
    "ുക": 6863,
    "കൾ": 6580,
    "ൾ ": 6987,
    " സ്": 950,
    "സ്ക": 6788,
    "്കീ": 6916,
    "കീമ": 6555,
    "ീമു": 6855,
    "മുക": 6693,
    "ുകൾ": 6870,
    "കൾ ": 6581,
    " സ്ക": 951,
    "സ്കീ": 6789,
    "്കീമ": 6917,
    "കീമു": 6556,
    "ീമുക": 6856,
    "മുകൾ": 6694,
    "ുകൾ ": 6871,
    "ഥ": 6634,
    "ള": 6741,
    "ാർ": 6815,
    "ർത": 6978,
    "ത്": 6631,
    "്ഥ": 6935,
    "ഥി": 6635,
    "ൾക": 6988,
    "ുള": 6878,
    "ള്": 6746,
    "്ള": 6957,
    "ള ": 6742,
    "യാർ": 6705,
    "ാർത": 6817,
    "ർത്": 6979,
    "ത്ഥ": 6632,
    "്ഥി": 6936,
    "ഥിക": 6636,
    "ികൾ": 6829,
    "കൾക": 6582,
    "ൾക്": 6989,
    "്കു": 6918,
    "കുള": 6560,
    "ുള്": 6879,
    "ള്ള": 6747,
    "്ള ": 6958,
    "്യാർ": 6949,
    "യാർത": 6706,
    "ാർത്": 6818,
    "ർത്ഥ": 6980,
    "ത്ഥി": 6633,
    "്ഥിക": 6937,
    "ഥികൾ": 6637,
    "ികൾക": 6831,
    "കൾക്": 6583,
    "ൾക്ക": 6990,
    "ക്കു": 6572,
    "്കുള": 6919,
    "കുള്": 6561,
    "ുള്ള": 6880,
    "ള്ള ": 6748,
    "ൂ": 6881,
    "ല": 6733,
    "ങ": 6584,
    "ആന": 6532,
    "നു": 6650,
    "കൂ": 6562,
    "ൂല": 6882,
    "ല്": 6738,
    "യങ": 6697,
    "ങ്": 6585,
    "്ങ": 6924,
    "ങൾ": 6588,
    " ആന": 910,
    "ആനു": 6533,
    "നുക": 6651,
    "ുകൂ": 6866,
    "കൂല": 6563,
    "ൂല്": 6883,
    "ല്യ": 6739,
    "്യങ": 6944,
    "യങ്": 6698,
    "ങ്ങ": 6586,
    "്ങൾ": 6925,
    "ങൾ ": 6589,
    " ആനു": 911,
    "ആനുക": 6534,
    "നുകൂ": 6652,
    "ുകൂല": 6867,
    "കൂല്": 6564,
    "ൂല്യ": 6884,
    "ല്യങ": 6740,
    "്യങ്": 6945,
    "യങ്ങ": 6699,
    "ങ്ങൾ": 6587,
    "്ങൾ ": 6926,
    "య ": 6227,
    "్య ": 6484,
    "ద్య ": 6146,
    " w": 513,
    "wa": 4013,
    " wa": 514,
    "wan": 4016,
    "ant": 1137,
    " wan": 515,
    "want": 4017,
    "ant ": 1138,
    "bp": 1306,
    " ib": 216,
    "ibp": 2121,
    "bps": 1307,
    " ibp": 217,
    "ibps": 2122,
    "bps ": 1308,
    "k": 2354,
    "cl": 1423,
    "rk": 3333,
    "k ": 2355,
    " cl": 88,
    "cle": 1424,
    "ler": 2433,
    "erk": 1805,
    "rk ": 3334,
    " cle": 89,
    "cler": 1426,
    "lerk": 2434,
    "erk ": 1806,
    "ex": 1872,
    "xa": 4069,
    " ex": 154,
    "exa": 1873,
    "xam": 4070,
    " exa": 155,
    "exam": 1874,
    "xam ": 4071,
    "do": 1567,
    " do": 121,
    "do ": 1568,
    " do ": 122,
    "ste": 3600,
    "er ": 1789,
    "iste": 2294,
    "ster": 3603,
    "ter ": 3714,
    "po ": 3144,
    " po ": 366,
    "ab": 984,
    "bo": 1295,
    " ab": 9,
    "abo": 990,
    "bou": 1302,
    "ut ": 3943,
    " abo": 10,
    "abou": 992,
    "bout": 1305,
    "out ": 3043,
    "rr": 3392,
    "rb": 3230,
    "b ": 1255,
    " rr": 402,
    "rrb": 3393,
    "rb ": 3231,
    " rrb": 403,
    "rrb ": 3394,
    "pe": 3102,
    "ea": 1615,
    "ppe": 3156,
    "pea": 3103,
    "ear": 1619,
    "appe": 1147,
    "ppea": 3157,
    "pear": 3104,
    "ear ": 1620,
    "so": 3551,
    " so": 431,
    "so ": 3552,
    " so ": 432,
    "wh": 4035,
    " wh": 521,
    "whe": 4038,
    " whe": 523,
    "wher": 4040,
    " ga": 175,
    "gat": 1946,
    " gat": 177,
    "gate": 1947,
    "nf": 2725,
    "rm": 3341,
    "inf": 2230,
    "nfo": 2726,
    "orm": 2994,
    "rma": 3343,
    "mat": 2556,
    " inf": 224,
    "info": 2231,
    "nfor": 2727,
    "form": 1929,
    "orma": 2996,
    "rmat": 3344,
    "mati": 2557,
    "wha": 4036,
    "hat": 2032,
    "at ": 1213,
    " wha": 522,
    "what": 4037,
    "hat ": 2033,
    " is": 230,
    "is ": 2273,
    " is ": 231,
    "gc": 1949,
    " ug": 483,
    "ugc": 3860,
    "gc ": 1950,
    " ugc": 484,
    "ugc ": 3861,
    "net": 2717,
    " net": 314,
    "net ": 2718,
    "en ": 1744,
    "when": 4039,
    "hen ": 2053,
    "sta": 3591,
    "tar": 3682,
    "art": 1188,
    " sta": 440,
    "star": 3598,
    "tart": 3683,
    "arti": 1191,
    "rtin": 3423,
    " al": 26,
    "alp": 1080,
    " alp": 27,
    "alp ": 1081,
    " on": 335,
    " on ": 336,
    "gr": 1994,
    "up": 3900,
    " gr": 185,
    "gro": 2003,
    "oup": 3032,
    "up ": 3901,
    " gro": 188,
    "grou": 2004,
    "roup": 3381,
    "oup ": 3033,
    " d ": 106,
    "j": 2337,
    " j": 234,
    "je": 2343,
    " je": 237,
    "je ": 2344,
    " je ": 238,
    "da": 1489,
    " da": 107,
    "dat": 1494,
    "tes": 3718,
    " dat": 109,
    "date": 1495,
    "ates": 1219,
    "tes ": 3719,
    "tp": 3768,
    "pc": 3095,
    " nt": 323,
    "ntp": 2826,
    "tpc": 3769,
    "pc ": 3096,
    " ntp": 324,
    "ntpc": 2827,
    "tpc ": 3770,
    "no": 2777,
    " no": 318,
    "not": 2785,
    "oti": 3024,
    " not": 322,
    "noti": 2786,
    "otif": 3026,
    " k": 243,
    "kn": 2378,
    " kn": 250,
    "kno": 2379,
    "now": 2787,
    " kno": 251,
    "know": 2380,
    "now ": 2788,
    "ec": 1632,
    "hn": 2079,
    "ci": 1397,
    "tec": 3699,
    "ech": 1637,
    "chn": 1392,
    "hni": 2080,
    "nic": 2738,
    "ici": 2136,
    "cia": 1398,
    "ian": 2115,
    " tec": 463,
    "tech": 3700,
    "echn": 1639,
    "chni": 1393,
    "hnic": 2081,
    "nici": 2740,
    "icia": 2137,
    "cian": 1400,
    "ian ": 2116,
    " rb": 383,
    "rbi": 3234,
    "bi ": 1276,
    " rbi": 384,
    "rbi ": 3235,
    "gra": 1995,
    "rad": 3206,
    "ade": 1018,
    "de ": 1505,
    " gra": 186,
    "grad": 1996,
    "rade": 3207,
    "ade ": 1019,
    " b ": 52,
    "of": 2883,
    "ff": 1898,
    " of": 330,
    "off": 2885,
    "ffi": 1899,
    "ice": 2131,
    " off": 332,
    "offi": 2886,
    "ffic": 1900,
    "fice": 1905,
    "icer": 2134,
    "cer ": 1370,
    " ss": 437,
    "ssc": 3576,
    "sc ": 3471,
    " ssc": 438,
    "ssc ": 3577,
    "cg": 1375,
    " cg": 81,
    "cgl": 1376,
    "gl ": 1980,
    " cgl": 82,
    "cgl ": 1377,
    " up": 489,
    "upc": 3902,
    "pco": 3097,
    "omi": 2926,
    "min": 2583,
    " upc": 491,
    "upco": 3903,
    "pcom": 3098,
    "comi": 1440,
    "omin": 2927,
    "ming": 2584,
    "go": 1991,
    "ov": 3048,
    "nm": 2765,
    " go": 183,
    "gov": 1992,
    "ove": 3051,
    "ver": 3983,
    "rnm": 3357,
    "nme": 2766,
    " gov": 184,
    "gove": 1993,
    "over": 3052,
    "vern": 3985,
    "ernm": 1810,
    "rnme": 3358,
    "nmen": 2767,
    "tn": 3751,
    "np": 2790,
    " tn": 471,
    "tnp": 3752,
    "nps": 2791,
    "psc": 3179,
    " tnp": 472,
    "tnps": 3753,
    "npsc": 2792,
    "psc ": 3180,
    "ul": 3873,
    "hed": 2044,
    "dul": 1597,
    "ule": 3874,
    "sche": 3473,
    "ched": 1386,
    "hedu": 2046,
    "edul": 1666,
    "dule": 1598,
    "ule ": 3875,
    "ரவ": 5361,
    "ிர": 5713,
    "கு": 4875,
    "வரவ": 5513,
    "ரவி": 5362,
    "விர": 5549,
    "ிரு": 5714,
    "ருக": 5374,
    "்கு": 5923,
    "கும": 4877,
    "ும்": 5802,
    " வரவ": 820,
    "வரவி": 5514,
    "ரவிர": 5363,
    "விரு": 5550,
    "ிருக": 5715,
    "ருக்": 5375,
    "க்கு": 4896,
    "்கும": 5925,
    "கும்": 4878,
    "ும் ": 5803,
    "அர": 4755,
    "ரச": 5349,
    " அர": 660,
    "அரச": 4756,
    "ரசு": 5350,
    " அரச": 661,
    "அரசு": 4757,
    "ரசு ": 5351,
    "தே": 5125,
    " தே": 763,
    "தேர": 5130,
    "ர்வ": 5393,
    "்வு": 6027,
    " தேர": 766,
    "தேர்": 5131,
    "ேர்வ": 5855,
    "ர்வு": 5394,
    "்வு ": 6028,
    " ட": 743,
    "என": 4804,
    "்ச": 5934,
    "சி": 4926,
    " டி": 746,
    "டிஎ": 4993,
    "ிஎன": 5645,
    "என்": 4805,
    "ன்ப": 5190,
    "ஸ்ச": 5582,
    "்சி": 5937,
    "சி ": 4927,
    " டிஎ": 747,
    "டிஎன": 4994,
    "ிஎன்": 5646,
    "என்ப": 4806,
    "ன்பி": 5191,
    "பிஎஸ": 5228,
    "எஸ்ச": 4817,
    "ஸ்சி": 5583,
    "்சி ": 5938,
    "ேத": 5846,
    "தேத": 5128,
    "ேதி": 5847,
    "தி ": 5100,
    " தேத": 765,
    "தேதி": 5129,
    "ேதி ": 5848,
    "்எ": 5906,
    " எஸ": 698,
    "ஸ்எ": 5580,
    "்எஸ": 5907,
    " எஸ்": 699,
    "எஸ்எ": 4816,
    "ஸ்எஸ": 5581,
    "்எஸ்": 5908,
    "ரங": 5346,
    " வி": 829,
    "விவ": 5555,
    "ிவர": 5742,
    "வரங": 5509,
    "ரங்": 5347,
    " விவ": 835,
    "விவர": 5557,
    "ிவரங": 5743,
    "வரங்": 5510,
    "ரங்க": 5348,
    "ீ": 5747,
    "மீ": 5294,
    "ீப": 5755,
    "சமீ": 4907,
    "மீப": 5295,
    "ீபத": 5756,
    "பத்": 5200,
    "்தி": 5973,
    "திய": 5107,
    "ிய ": 5703,
    " சமீ": 720,
    "சமீப": 4908,
    "மீபத": 5296,
    "ீபத்": 5757,
    "பத்த": 5201,
    "த்தி": 5139,
    "்திய": 5974,
    "திய ": 5108,
    "வுக": 5565,
    "ுகள": 5766,
    "்வுக": 6029,
    "வுகள": 5566,
    "ுகள்": 5767,
    "டவ": 4985,
    "வண": 5498,
    "ணை": 5054,
    "அட்": 4750,
    "்டவ": 5953,
    "டவண": 4986,
    "வணை": 5503,
    "ணை ": 5055,
    " அட்": 657,
    "அட்ட": 4751,
    "ட்டவ": 5025,
    "்டவண": 5954,
    "டவணை": 4987,
    "வணை ": 5504,
    "்ண": 5967,
    "ணப": 5037,
    "பம": 5202,
    "விண": 5544,
    "ண்ண": 5062,
    "்ணப": 5968,
    "ணப்": 5038,
    "்பம": 5990,
    "பம்": 5203,
    " விண": 831,
    "விண்": 5545,
    "ிண்ண": 5676,
    "ண்ணப": 5063,
    "்ணப்": 5969,
    "ணப்ப": 5039,
    "ப்பம": 5257,
    "்பம்": 5991,
    "பம் ": 5204,
    "est": 1836,
    " tes": 466,
    "test": 3720,
    "est ": 1837,
    "आग": 4129,
    "गा": 4205,
    "ाम": 4555,
    "मी": 4381,
    " आग": 540,
    "आगा": 4130,
    "गाम": 4206,
    "ामी": 4556,
    "मी ": 4382,
    " आगा": 541,
    "आगाम": 4131,
    "गामी": 4207,
    "ामी ": 4557,
    "सर": 4513,
    "रक": 4411,
    "री": 4429,
    " सर": 646,
    "सरक": 4514,
    "रका": 4412,
    "ारी": 4559,
    "री ": 4430,
    " सरक": 647,
    "सरका": 4515,
    "रकार": 4413,
    "कारी": 4181,
    "ारी ": 4560,
    "पर": 4339,
    "ीक": 4614,
    " पर": 603,
    "परी": 4340,
    "रीक": 4431,
    "ीक्": 4617,
    " परी": 604,
    "परीक": 4341,
    "रीक्": 4432,
    "ीक्ष": 4618,
    " ट": 584,
    "टी": 4244,
    "ीए": 4609,
    "एन": 4155,
    "नप": 4300,
    "पी": 4345,
    "एस": 4158,
    "सस": 4516,
    "सी": 4522,
    " टी": 585,
    "टीए": 4245,
    "ीएन": 4610,
    "एनप": 4156,
    "नपी": 4301,
    "पीए": 4346,
    "ीएस": 4612,
    "एसस": 4161,
    "ससी": 4517,
    "सी ": 4523,
    " टीए": 586,
    "टीएन": 4246,
    "ीएनप": 4611,
    "एनपी": 4157,
    "नपीए": 4302,
    "पीएस": 4347,
    "ीएसस": 4613,
    "एससी": 4162,
    "ससी ": 4518,
    "थ": 4277,
    " त": 587,
    "िथ": 4590,
    "थि": 4278,
    " ति": 588,
    "तिथ": 4266,
    "िथि": 4591,
    "थि ": 4279,
    " तिथ": 589,
    "तिथि": 4267,
    "िथि ": 4592,
    "सए": 4501,
    " एस": 555,
    "एसए": 4159,
    "सएस": 4502,
    " एसए": 556,
    "एसएस": 4160,
    "सएसस": 4503,
    " व": 633,
    "वि": 4462,
    "िव": 4601,
    "वर": 4459,
    "रण": 4414,
    " वि": 634,
    "विव": 4465,
    "िवर": 4602,
    "वरण": 4460,
    "रण ": 4415,
    " विव": 635,
    "विवर": 4466,
    "िवरण": 4603,
    "वरण ": 4461,
    "अ": 4121,
    "ू": 4638,
    " अ": 534,
    "अन": 4125,
    "नु": 4316,
    "ुस": 4635,
    "सू": 4527,
    "ूच": 4639,
    "ची": 4216,
    " अन": 537,
    "अनु": 4126,
    "नुस": 4317,
    "ुसू": 4636,
    "सूच": 4528,
    "ूची": 4642,
    "ची ": 4217,
    " अनु": 538,
    "अनुस": 4127,
    "नुसू": 4318,
    "ुसूच": 4637,
    "सूची": 4530,
    "ूची ": 4643,
    "ध": 4286,
    "अध": 4122,
    "धि": 4290,
    "िस": 4604,
    "चन": 4213,
    " अध": 535,
    "अधि": 4123,
    "धिस": 4291,
    "िसू": 4605,
    "ूचन": 4640,
    "चना": 4214,
    " अधि": 536,
    "अधिस": 4124,
    "धिसू": 4292,
    "िसूच": 4606,
    "सूचन": 4529,
    "ूचना": 4641,
    "चना ": 4215,
    "భ": 6214,
    "్ర": 6494,
    "రభ": 6253,
    "భు": 6215,
    "ుత": 6418,
    "త్": 6125,
    "్వ": 6502,
    "వ ": 6299,
    " ప్": 883,
    "ప్ర": 6202,
    "్రభ": 6496,
    "రభు": 6254,
    "భుత": 6216,
    "ుత్": 6419,
    "త్వ": 6129,
    "్వ ": 6503,
    " ప్ర": 884,
    "ప్రభ": 6203,
    "్రభు": 6497,
    "రభుత": 6255,
    "భుత్": 6217,
    "ుత్వ": 6421,
    "త్వ ": 6130,
    "ీ": 6403,
    "పర": 6181,
    "రీ": 6267,
    "ీక": 6410,
    "క్": 6075,
    "్ష": 6504,
    "షల": 6318,
    " పర": 876,
    "పరీ": 6184,
    "రీక": 6268,
    "ీక్": 6411,
    "క్ష": 6079,
    "్షల": 6510,
    "షలు": 6319,
    " పరీ": 878,
    "పరీక": 6185,
    "రీక్": 6269,
    "ీక్ష": 6412,
    "క్షల": 6083,
    "్షలు": 6511,
    "షలు ": 6320,
    "ఎ": 6042,
    " ట": 862,
    "టీ": 6105,
    "ీఎ": 6405,
    "ఎన": 6043,
    "‌ప": 6992,
    "పీ": 6191,
    "ఎస": 6046,
    "‌స": 7003,
    "సీ": 6331,
    "ీ ": 6404,
    " టీ": 863,
    "టీఎ": 6106,
    "ీఎన": 6406,
    "ఎన్": 6044,
    "న్‌": 6172,
    "్‌ప": 6513,
    "‌పీ": 6993,
    "పీఎ": 6192,
    "ీఎస": 6408,
    "ఎస్": 6047,
    "స్‌": 6342,
    "్‌స": 6520,
    "‌సీ": 7004,
    "సీ ": 6332,
    " టీఎ": 864,
    "టీఎన": 6107,
    "ీఎన్": 6407,
    "ఎన్‌": 6045,
    "న్‌ప": 6173,
    "్‌పీ": 6514,
    "‌పీఎ": 6994,
    "పీఎస": 6193,
    "ీఎస్": 6409,
    "ఎస్‌": 6048,
    "స్‌స": 6344,
    "్‌సీ": 6521,
    "‌సీ ": 7005,
    "ష ": 6311,
    "్ష ": 6505,
    "క్ష ": 6080,
    "ർക": 6972,
    "കാ": 6549,
    "ർ ": 6971,
    "സർക": 6796,
    "ർക്": 6973,
    "്കാ": 6914,
    "കാർ": 6552,
    "ാർ ": 6816,
    " സർക": 953,
    "സർക്": 6797,
    "ർക്ക": 6974,
    "ക്കാ": 6571,
    "്കാർ": 6915,
    "കാർ ": 6553,
    "പ": 6653,
    "ര": 6716,
    "ഷ": 6770,
    " പ": 930,
    "പര": 6654,
    "രീ": 6725,
    "ീക": 6851,
    "്ഷ": 6959,
    "ഷ ": 6771,
    " പര": 931,
    "പരീ": 6658,
    "രീക": 6726,
    "ീക്": 6852,
    "ക്ഷ": 6574,
    "്ഷ ": 6960,
    " പരീ": 933,
    "പരീക": 6659,
    "രീക്": 6727,
    "ീക്ഷ": 6853,
    "ക്ഷ ": 6575,
    "ഷാ": 6772,
    "ാ ": 6801,
    "്ഷാ": 6961,
    "ഷാ ": 6773,
    "ക്ഷാ": 6576,
    "്ഷാ ": 6962,
    "െ": 6887,
    "ഡ": 6612,
    " ഷ": 946,
    "ഷെ": 6777,
    "െഡ": 6888,
    "ഡ്": 6613,
    "യൂ": 6713,
    "ൂൾ": 6885,
    " ഷെ": 947,
    "ഷെഡ": 6778,
    "െഡ്": 6889,
    "ഡ്യ": 6614,
    "്യൂ": 6952,
    "യൂൾ": 6714,
    "ൂൾ ": 6886,
    " ഷെഡ": 948,
    "ഷെഡ്": 6779,
    "െഡ്യ": 6890,
    "ഡ്യൂ": 6615,
    "്യൂൾ": 6953,
    "യൂൾ ": 6715,
    " na": 305,
    "nat": 2657,
    "ona": 2937,
    "nal": 2653,
    "al ": 1067,
    " nat": 307,
    "nati": 2659,
    "iona": 2252,
    "onal": 2938,
    "nal ": 2654,
    "cad": 1333,
    " cad": 73,
    "cade": 1334,
    "adet": 1021,
    "det ": 1525,
    "rp": 3386,
    "cor": 1449,
    "orp": 2998,
    "rps": 3390,
    " cor": 97,
    "corp": 1451,
    "orps": 3000,
    "rps ": 3391,
    "iv": 2324,
    " gi": 181,
    "giv": 1977,
    "ive": 2325,
    "ve ": 3973,
