{
  "text": {
    "change": 77,
    "language": 239,
    "to": 461,
    "tamil": 446,
    "set": 403,
    "hindi": 200,
    "switch": 440,
    "english": 150,
    "telugu": 454,
    "use": 484,
    "malayalam": 254,
    "ம": 651,
    "ழ": 668,
    "ய": 657,
    "தம": 635,
    "க": 608,
    "ற": 663,
    "ல": 666,
    "ப": 644,
    "ச": 616,
    "றம": 665,
    "bus": 59,
    "from": 176,
    "tambaram": 445,
    "adyar": 13,
    "porur": 339,
    "buses": 60,
    "t": 442,
    "nagar": 276,
    "21g": 0,
    "route": 382,
    "via": 495,
    "velachery": 492,
    "__number__": 1,
    "cmbt": 87,
    "mpm": 265,
    "egmore": 140,
    "த": 631,
    "பரம": 648,
    "இர": 593,
    "ந": 639,
    "அட": 584,
    "ர": 659,
    "ன": 643,
    "ட": 621,
    "ரல": 662,
    "ண": 628,
    "வழ": 679,
    "எம": 602,
    "mtc": 267,
    "பஸ": 650,
    "एक": 525,
    "सम": 582,
    "स": 579,
    "ग": 535,
    "ड": 544,
    "बस": 562,
    "म": 564,
    "र": 567,
    "income": 212,
    "tax": 450,
    "refund": 361,
    "how": 205,
    "file": 163,
    "gst": 190,
    "registration": 363,
    "payment": 321,
    "details": 118,
    "வர": 674,
    "தல": 636,
    "ஜ": 619,
    "எஸ": 604,
    "பத": 645,
    "வ": 669,
    "पत": 558,
    "त": 546,
    "कर": 532,
    "आयकर": 520,
    "भ": 563,
    "गत": 536,
    "न": 551,
    "ఆస": 682,
    "త": 694,
    "పన": 703,
    "న": 699,
    "ആസ": 729,
    "ത": 742,
    "ന": 745,
    "ക": 730,
    "apply": 28,
    "for": 172,
    "birth": 52,
    "certificate": 74,
    "community": 93,
    "றப": 664,
    "தழ": 637,
    "இறப": 594,
    "சம": 617,
    "जन": 541,
    "प": 556,
    "रम": 568,
    "ण": 545,
    "य": 565,
    "జన": 691,
    "మ": 707,
    "సర": 725,
    "ట": 692,
    "ఫ": 705,
    "క": 686,
    "ജനന": 739,
    "സർട": 766,
    "ട": 740,
    "ഫ": 748,
    "കറ": 732,
    "റ": 754,
    "scholarship": 391,
    "students": 429,
    "college": 88,
    "admission": 10,
    "process": 344,
    "education": 139,
    "loan": 247,
    "can": 64,
    "i": 208,
    "find": 168,
    "internships": 221,
    "in": 211,
    "chennai": 80,
    "are": 31,
    "there": 458,
    "any": 25,
    "remote": 366,
    "internship": 220,
    "opportunities": 304,
    "need": 283,
    "help": 199,
    "submitting": 432,
    "my": 274,
    "application": 27,
    "you": 515,
    "tell": 453,
    "me": 259,
    "the": 457,
    "eligibility": 143,
    "criteria": 106,
    "உயர": 598,
    "கல": 613,
    "உதவ": 597,
    "ணவர": 630,
    "கள": 614,
    "டங": 622,
    "இலவச": 595,
    "மட": 652,
    "கண": 611,
    "டம": 624,
    "கடன": 610,
    "उच": 522,
    "च": 537,
    "श": 575,
    "क": 530,
    "ष": 577,
    "ल": 571,
    "ए": 524,
    "छ": 539,
    "रव": 569,
    "यक": 566,
    "फ": 560,
    "पट": 557,
    "వ": 717,
    "ద": 696,
    "య": 709,
    "స": 724,
    "లర": 716,
    "ష": 720,
    "ప": 701,
    "ల": 715,
    "ర": 711,
    "థ": 695,
    "పథక": 702,
    "വ": 760,
    "ദ": 744,
    "യ": 752,
    "ഭ": 750,
    "സ": 764,
    "മ": 751,
    "കൾ": 735,
    "ർത": 769,
    "ഥ": 743,
    "കൾക": 736,
    "ള": 757,
    "ആന": 728,
    "ല": 755,
    "യങ": 753,
    "ങൾ": 737,
    "want": 499,
    "ibps": 209,
    "clerk": 85,
    "exam": 154,
    "do": 126,
    "register": 362,
    "po": 335,
    "about": 3,
    "rrb": 383,
    "appear": 26,
    "so": 411,
    "where": 508,
    "gate": 180,
    "information": 216,
    "what": 506,
    "is": 224,
    "ugc": 475,
    "net": 285,
    "when": 507,
    "starting": 423,
    "alp": 18,
    "on": 301,
    "group": 189,
    "d": 110,
    "je": 227,
    "dates": 113,
    "ntpc": 294,
    "notification": 293,
    "know": 234,
    "technician": 451,
    "rbi": 355,
    "grade": 185,
    "b": 45,
    "officer": 298,
    "ssc": 417,
    "cgl": 75,
    "upcoming": 480,
    "government": 184,
    "tnpsc": 460,
    "date": 112,
    "schedule": 388,
    "வரவ": 677,
    "அரச": 586,
    "என": 601,
    "வரங": 675,
    "டவண": 627,
    "ணப": 629,
    "பம": 646,
    "test": 456,
    "आग": 519,
    "सरक": 583,
    "पर": 559,
    "ट": 543,
    "एनप": 526,
    "एसस": 528,
    "थ": 547,
    "एसएसस": 527,
    "व": 573,
    "वरण": 574,
    "अन": 518,
    "अध": 517,
    "चन": 538,
    "రభ": 712,
    "పర": 704,
    "షల": 723,
    "ఎన": 684,
    "ఎస": 685,
    "സർക": 765,
    "ർ": 767,
    "പര": 747,
    "ഷ": 762,
    "ഡ": 741,
    "ൾ": 771,
    "national": 277,
    "cadet": 63,
    "corps": 101,
    "give": 183,
    "form": 175,
    "using": 485,
    "performing": 323,
    "animals": 22,
    "films": 166,
    "pay": 320,
    "cultural": 108,
    "welfare": 504,
    "board": 53,
    "fees": 161,
    "show": 407,
    "online": 302,
    "books": 56,
    "by": 62,
    "indira": 215,
    "gandhi": 179,
    "centre": 73,
    "arts": 36,
    "submit": 431,
    "feedback": 160,
    "jammu": 226,
    "and": 20,
    "kashmir": 231,
    "academy": 4,
    "of": 297,
    "art": 35,
    "culture": 109,
    "get": 182,
    "a": 2,
    "sportsperson": 416,
    "id": 210,
    "card": 66,
    "odisha": 296,
    "permission": 324,
    "an": 19,
    "encamping": 148,
    "ground": 188,
    "haryana": 195,
    "youth": 516,
    "parliament": 317,
    "sitting": 408,
    "sports": 415,
    "scheme": 389,
    "download": 131,
    "noc": 290,
    "post": 340,
    "shoot": 405,
    "dashboard": 111,
    "ministry": 262,
    "ள": 667,
    "பய": 647,
    "ரர": 661,
    "ख": 534,
    "रश": 570,
    "षण": 578,
    "और": 529,
    "ध": 550,
    "డ": 693,
    "శ": 719,
    "షణ": 721,
    "యక": 710,
    "రమ": 713,
    "రళ": 714,
    "వల": 718,
    "కళ": 688,
    "ളർഷ": 758,
    "പ": 746,
    "ശ": 761,
    "ലന": 756,
    "കള": 733,
    "passport": 319,
    "renew": 367,
    "documents": 128,
    "needed": 284,
    "track": 467,
    "status": 426,
    "citizenship": 83,
    "naturalization": 279,
    "dual": 135,
    "indian": 214,
    "long": 250,
    "does": 129,
    "it": 225,
    "take": 443,
    "ஸ": 681,
    "ஆவணங": 590,
    "அல": 587,
    "வலகம": 678,
    "சர": 618,
    "सप": 580,
    "नव": 555,
    "करण": 533,
    "दस": 549,
    "ज": 540,
    "नय": 554,
    "आव": 521,
    "दन": 548,
    "लय": 572,
    "नई": 552,
    "నర": 700,
    "ధరణ": 698,
    "దరఖ": 697,
    "ർട": 768,
    "കൽ": 734,
    "farmer": 158,
    "pm": 334,
    "kisan": 233,
    "sugarcane": 434,
    "upload": 482,
    "farm": 157,
    "subsidy": 433,
    "credit": 105,
    "irrigation": 223,
    "machinery": 253,
    "check": 79,
    "land": 238,
    "records": 358,
    "view": 496,
    "agriculture": 15,
    "work": 512,
    "small": 410,
    "nadu": 275,
    "no": 289,
    "dues": 136,
    "department": 116,
    "crop": 107,
    "market": 258,
    "prices": 343,
    "mandi": 256,
    "commodity": 92,
    "rates": 354,
    "today": 462,
    "report": 370,
    "weather": 502,
    "forecast": 174,
    "farming": 159,
    "update": 481,
    "fertilizer": 162,
    "availability": 41,
    "seed": 396,
    "or": 305,
    "gypsum": 194,
    "training": 470,
    "programs": 346,
    "livestock": 246,
    "electricity": 141,
    "connection": 96,
    "tube": 474,
    "well": 505,
    "natural": 278,
    "watershed": 501,
    "management": 255,
    "program": 345,
    "fishery": 171,
    "license": 244,
    "insecticide": 217,
    "storage": 427,
    "வச": 671,
    "வரம": 676,
    "business": 61,
    "establishment": 153,
    "under": 476,
    "labour": 237,
    "act": 8,
    "contractor": 99,
    "cancel": 65,
    "arms": 33,
    "msme": 266,
    "services": 402,
    "survey": 439,
    "factory": 156,
    "closure": 86,
    "notice": 292,
    "stability": 418,
    "employer": 146,
    "employee": 145,
    "verification": 493,
    "request": 371,
    "worker": 513,
    "skill": 409,
    "compliance": 95,
    "return": 378,
    "annual": 23,
    "inspection": 218,
    "submission": 430,
    "employment": 147,
    "generation": 181,
    "service": 401,
    "job": 228,
    "system": 441,
    "trade": 469,
    "commerce": 89,
    "tour": 463,
    "operator": 303,
    "recognition": 357,
    "renewal": 368,
    "வண": 672,
    "உர": 599,
    "மம": 655,
    "new": 286,
    "bill": 51,
    "power": 342,
    "outage": 308,
    "solar": 413,
    "panel": 315,
    "related": 364,
    "tangedco": 448,
    "supply": 436,
    "complaint": 94,
    "இண": 591,
    "கட": 609,
    "டணம": 623,
    "ரம": 660,
    "தட": 633,
    "ऊर": 523,
    "सब": 581,
    "ब": 561,
    "जल": 542,
    "कन": 531,
    "शन": 576,
    "బ": 706,
    "జ": 690,
    "కన": 687,
    "షన": 722,
    "ബ": 749,
    "ൽ": 770,
    "അടക": 726,
    "കണക": 731,
    "ഷൻ": 763,
    "municipal": 269,
    "health": 196,
    "corporation": 100,
    "city": 84,
    "mission": 263,
    "portal": 337,
    "public": 351,
    "citizens": 82,
    "available": 42,
    "area": 32,
    "மர": 656,
    "வமன": 673,
    "நல": 642,
    "building": 58,
    "plan": 331,
    "approval": 30,
    "construction": 97,
    "demarcation": 115,
    "boundary": 57,
    "mutation": 273,
    "property": 348,
    "non": 291,
    "encumbrance": 149,
    "valuation": 489,
    "search": 394,
    "assessment": 38,
    "housing": 204,
    "awas": 44,
    "yojana": 514,
    "quarters": 353,
    "project": 347,
    "bhk": 50,
    "acknowledgement": 7,
    "value": 490,
    "stamp": 421,
    "duty": 137,
    "ownership": 311,
    "center": 71,
    "booking": 55,
    "அன": 585,
    "மத": 653,
    "as": 37,
    "seeker": 397,
    "recruitment": 359,
    "commission": 91,
    "central": 72,
    "staffing": 420,
    "number": 295,
    "unemployment": 477,
    "development": 119,
    "courses": 103,
    "placement": 330,
    "vacancies": 487,
    "vacancy": 488,
    "results": 377,
    "psc": 350,
    "screening": 393,
    "answer": 24,
    "key": 232,
    "defence": 114,
    "air": 17,
    "force": 173,
    "careers": 68,
    "navy": 280,
    "career": 67,
    "recent": 356,
    "jobs": 229,
    "latest": 240,
    "ஆட": 588,
    "பவர": 649,
    "नतम": 553,
    "ఉద": 683,
    "గ": 689,
    "మక": 708,
    "ജ": 738,
    "ഴ": 759,
    "അവസരങ": 727,
    "grievance": 187,
    "with": 511,
    "lodge": 249,
    "human": 207,
    "rights": 380,
    "banking": 47,
    "investor": 222,
    "tracking": 468,
    "sebi": 395,
    "citizen": 81,
    "send": 398,
    "suggestion": 435,
    "fir": 169,
    "lost": 251,
    "document": 127,
    "verify": 494,
    "arrested": 34,
    "persons": 327,
    "court": 104,
    "case": 69,
    "hearing": 197,
    "cause": 70,
    "list": 245,
    "judgments": 230,
    "orders": 307,
    "lawyer": 241,
    "directory": 122,
    "advocate": 12,
    "contact": 98,
    "மன": 654,
    "வழக": 680,
    "water": 500,
    "charges": 78,
    "sewerage": 404,
    "utility": 486,
    "drainage": 132,
    "town": 466,
    "urban": 483,
    "planning": 332,
    "local": 248,
    "administration": 9,
    "advertisement": 11,
    "hoarding": 201,
    "municipality": 270,
    "outdoor": 309,
    "உள": 600,
    "நகர": 640,
    "டல": 626,
    "book": 54,
    "lpg": 252,
    "refill": 360,
    "pahal": 313,
    "kyc": 235,
    "transfer": 471,
    "surrender": 438,
    "nearest": 282,
    "distributor": 125,
    "mechanic": 260,
    "safety": 385,
    "insurance": 219,
    "fire": 170,
    "எல": 603,
    "டர": 625,
    "ங": 615,
    "யம": 658,
    "financial": 167,
    "access": 5,
    "portals": 338,
    "schemes": 390,
    "assistance": 39,
    "grant": 186,
    "startup": 424,
    "mudra": 268,
    "stand": 422,
    "up": 479,
    "india": 213,
    "student": 428,
    "aid": 16,
    "solvency": 414,
    "bank": 46,
    "guarantee": 191,
    "direct": 121,
    "benefit": 48,
    "donate": 130,
    "relief": 365,
    "fund": 177,
    "support": 437,
    "money": 264,
    "வங": 670,
    "filing": 164,
    "sales": 386,
    "commercial": 90,
    "pan": 314,
    "correction": 102,
    "tan": 447,
    "challan": 76,
    "statement": 425,
    "revenue": 379,
    "pension": 322,
    "old": 300,
    "age": 14,
    "senior": 399,
    "widow": 509,
    "disability": 123,
    "benefits": 49,
    "social": 412,
    "disabled": 124,
    "person": 326,
    "provident": 349,
    "ஓய": 607,
    "தவ": 638,
    "postal": 341,
    "electronic": 142,
    "order": 306,
    "digital": 120,
    "science": 392,
    "research": 372,
    "funding": 178,
    "nic": 288,
    "email": 144,
    "webmail": 503,
    "newspaper": 287,
    "sensing": 400,
    "mapping": 257,
    "laboratory": 236,
    "accreditation": 6,
    "holiday": 202,
    "official": 299,
    "appointment": 29,
    "visitor": 498,
    "pass": 318,
    "e": 138,
    "technology": 452,
    "இந": 592,
    "தகவல": 632,
    "vehicle": 491,
    "learner": 242,
    "driving": 134,
    "permit": 325,
    "owner": 310,
    "rto": 384,
    "transport": 472,
    "port": 336,
    "hsrp": 206,
    "plate": 333,
    "replace": 369,
    "கன": 612,
    "ஓட": 606,
    "நர": 641,
    "ஆர": 589,
    "ஓ": 605,
    "visa": 497,
    "tourism": 464,
    "park": 316,
    "wildlife": 510,
    "sanctuary": 387,
    "tourist": 465,
    "guide": 192,
    "travel": 473,
    "ticket": 459,
    "reserve": 374,
    "hotel": 203,
    "room": 381,
    "package": 312,
    "destination": 117,
    "reservation": 373,
    "helicopter": 198,
    "pilgrimage": 328,
    "restricted": 376,
    "place": 329,
    "guidelines": 193,
    "mutate": 272,
    "quality": 352,
    "drinkable": 133,
    "tap": 449,
    "தண": 634,
    "enroll": 151,
    "ncc": 281,
    "facilities": 155,
    "stadium": 419,
    "university": 478,
    "athlete": 40,
    "entry": 152,
    "museum": 271,
    "resources": 375,
    "library": 243,
    "membership": 261,
    "talent": 444,
    "animal": 21,
    "film": 165,
    "shooting": 406,
    "award": 43,
    "temple": 455,
    "இள": 596,
    "ஞர": 620
  },
  "intent": {
    "set_language": 18,
    "search_bus": 17,
    "tax": 20,
    "certificates": 2,
    "education": 3,
    "exams": 5,
    "sports": 19,
    "passports": 14,
    "agriculture": 0,
    "business": 1,
    "electricity": 4,
    "health": 6,
    "housing": 7,
    "jobs": 8,
    "justice": 9,
    "local": 10,
    "lpg_services": 11,
    "money_banking": 12,
    "money_tax": 13,
    "pension": 15,
    "science_it": 16,
    "transport": 21,
    "travel_tourism": 22,
    "water": 23,
    "youth": 24
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 33,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 35,
    "action_unlikely_intent": 36,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_search_agriculture": 9,
    "action_search_bus": 10,
    "action_search_business": 11,
    "action_search_certificates": 12,
    "action_search_education": 13,
    "action_search_electricity": 14,
    "action_search_exams": 15,
    "action_search_health": 16,
    "action_search_housing": 17,
    "action_search_jobs": 18,
    "action_search_justice": 19,
    "action_search_local": 20,
    "action_search_lpg_services": 21,
    "action_search_money_banking": 22,
    "action_search_money_tax": 23,
    "action_search_passports": 24,
    "action_search_pension": 25,
    "action_search_science_it": 26,
    "action_search_sports": 27,
    "action_search_tax": 28,
    "action_search_transport": 29,
    "action_search_travel_tourism": 30,
    "action_search_water": 31,
    "action_search_youth": 32,
    "action_set_language": 34
  },
  "action_text": null,
  "intent_response_key": null
}